{
  "骗取贷款、票据承兑、金融票证": {
    "定义": "骗取 贷款 、 票据 承兑 、 金融 票证 罪 ， 是 指 以 欺骗 手段 银行 或者 其他 金融 机构 贷款 、 票据 承兑 、 信用证 、 保 函 等 ， 给 银行 或者 其他 金融 机构 重大 损失 或者 有 其他 严重 情节 的 行为 。",
    "主体": "犯罪 主体 是 一般 主体 ， 既 自然人 ， 也 单位 。",
    "主观方面": "主观 是 故意 。",
    "客体": "本罪 侵犯 的 客体 是 国家 正常 的 金融 管理 秩序 。",
    "客观方面": "以 欺骗 手段 银行 或者 其他 金融 机构 贷款 、 票据 承兑 、 信用证 、 保 函 等 ， 给 银行 或者 其他 金融 机构 重大 损失 或者 有 其他 严重 情节 的 行为 。"
  },
  "非法处置查封、扣押、冻结的财产": {
    "定义": "非法 处置 查封 、 扣押 、 冻结 财产 罪 ， 是 指 隐藏 、 转移 、 变卖 、 故意 毁损 已 被 司法 机关 查封 、 扣押 、 冻结 的 财产 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 年 满 周岁 并 具有 刑事 责任 能力 的 自然人 。 主要 是 指 查封 、 扣押 、 冻结 的 财产 的 人 、 保管 人 。 其他 妨害 司法 机关 的 查封 、 扣押 、 冻结 活动 的 意图 实施 行为 的 ， 也 构成 本罪 。",
    "主观方面": "本罪 在 主观 是 故意 ， 即 明知 是 司法 机关 查封 、 扣押 、 冻结 的 财产 而 隐藏 、 转移 、 变卖 、 毁损 。 故意 的 行为 既 可 表现 为 当场 ， 亦 表现 在 事后 ， 当然 行为人 的 动机 是 多种多样 的 ， 但 不 管 其 何种 动机 ， 均 不 影响 本 罪名 的 成立 。 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 司法 机关 的 正常 活动 。 的 司法 机关 是 特指 法院 、 检察院 、 公安 机关 、 国家 安全 机关 。 本罪 侵害 的 对象 ， 是 司法 机关 依照 法律 所 的 法律 手段 。 因此 ， 实施 侵害 的 行为 必须 是 具体 的 ， 已经 了 的 行为 ， 如 将 司法 机关 查封 、 扣押 、 冻结 的 财产 已经 隐藏 、 转移 、 变卖 或 故意 毁损 ， 实施 了 其中 任何 行为 ， 都 应 视为 侵犯 了 司法 机关 的 正常 活动 。",
    "客观方面": "隐藏 、 转移 、 变卖 、 故意 毁损 已 被 司法 机关 查封 、 扣押 、 冻结 的 财产 ， 情节 严重 的 行为 。 查封 ， 是 指 司法 机关 对 需要 财产 保全 措施 的 财物 清点 后 ， 加贴 封 条 ， 就地 封存 或者 异地 封存 。 扣押 ， 是 指 司法 机关 将 需要 财产 保全 措施 的 财物 就地 扣留 或者 送 到 的 场所 扣留 。 冻结 ， 是 指 司法 机关 通知 银行 或者 其他 金融 机构 ， 不 准 被 申请 人 提取 或者 处分 其 存款 。"
  },
  "出售、购买、运输假币": {
    "定义": "出售 、 购买 、 运输 假币 罪 ， 是 指 出售 、 购买 伪造 的 货币 或者 明知 是 伪造 的 货币 而 运输 ， 数额 较大 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 任何 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 可 构成 。 由于 伪造 货币 并 出售 或者 运输 伪造 的 货币 的 要 以 伪造 货币 罪 从 重 处罚 ， 因此 本罪 的 主体 实际上 是 伪造 货币者 以外 的 自然人 。 当然 即便 是 伪造 货币者 以外 的 自然人 ， 如果 事先 与 伪造者 通谋 的 ， 也 构成 伪造 货币 罪 ， 而 不 构成 本罪 。",
    "主观方面": "本罪 在 主观 ， 无论是 出售 、 购买 行为 ， 运输 行为 ， 都 必须 是 故意 。 对于 出售 行为 ， 其 故意 的 内容 是 明显 的 ， 并且 还 具有 通过 此行 为 营利 之 目 的 。 货币 一般 等 价 物 的 特殊 商品 ， 不 能 象 其他 商品 ， 出卖 或 购买 。 在 现实 生活 中 ， 不 用 低于 某种 货币 的 商值 出售 这 一 货币 的 ， 除非 所 持有 的 货币 是 伪造 的 ， 在 不 具备 货币 面值 的 下 ， 才 有 低于 货币 面值 的 价 格 而 出售 货币 的 现象 。 这样 ， 行为人 对 自己 所 出售 货币 的 性质 及其 危害 以及 对于 自己 行为 的 动机 或 目 的 即 为 了 出售 而 牟取 非法 利益 都 是 明知 。 对于 购买 行为 ， 行为 人 明知 不 以 低于 货币 面值 的 价 格 买 到 某种 货币 ， 但 其 用 低于 货币 面值 的 价 格 买 到 某种 货币 ， 其 对于 货币 的 假币 性质 亦 是 明知 的 ， 明知 是 假币 而 仍 决意 购买 ， 显然 是 一 种 故意 的 支配 。 购买 伪造 的 货币 的 目 的 ， 一般 都 是 为 了 谋取 非法 利益 ， 如 有 的 购买 后 再 贩卖 ， 有 的 购买 后 行骗 或 使用 等 。 当然 ， 这 并 不 排除 其他 的 违法目 的 。 无论 其 目 的 如何 ， 行为人 故意 实施 了 购买 行为 ， 构成 本罪 。 对于 运输 行为 ， 刑法 区别 于 出售 、 购买 的 行为 ， 在 主观 上 作 了 “ 明知 是 伪造 的 货币 ” 这 一 特定 的 限制 。 这 是 因为 此 种 行为 与 出售 、 购买 行为 不 同 。 实施 其 的 犯罪 行为 ， 就 不 不 知道 所 出售 、 购买 的 货币 是 假 的 。 而 运输 行为 ， 在 某些 下 ， 则 不 知道 运输 的 货币 是 伪造 的 。 如 在 不 知道 是 伪造 的 货币 而 运输 的 下 ， 不 构成 犯罪 。 如 承运人 在 托运人 不 所 运 货物 的 实情 ， 自己 又 了 解 其 真实 而 蒙蔽 运输 的 ， 这 一 种 。 运输 行为 的 目 的 ， 则 不 要求 营利 。 这就是说 ， 既 营利 ， 也 是 其他 目 的 ， 如 为 了 帮 朋友 的 忙 等 。 但是 为 伪造 或 走私 伪造 的 货币 的 犯罪分子 而 运输 的 ， 应 以 伪造 货币 罪 或 走私 假币 罪定 罪 科刑 ， 过失 不 构成 本罪 。 行为人 如果 是 误 收 、 误 运 伪造 的 货币 的 ， 则 不 应 以 该罪 论处 。",
    "客体": "本罪 侵犯 的 客体 ， 是 国家 的 货币 管理 制度 。 与 伪造 货币 罪 侵犯 的 客体 一致 。",
    "客观方面": "本罪 在 客观 上 表现 为 出售 、 购买 或者 运输 伪造 的 货币 ， 数额 较大 的 行为 。"
  },
  "伪造、变造金融票证": {
    "定义": "伪造 、 变造 金融 票证 罪 ， 是 指 伪造 、 变造 汇票 、 本票 、 支票 ， 伪造 、 变造 委托 收款 凭证 、 汇款 凭证 、 银行 存单 等 其他 银行 结算 凭证 ， 伪造 、 变造 信用证 或者 附随 的 单据 、 文件 或者 伪造 信用卡 的 行为 。",
    "主体": "伪造 、 变造 金融 票证 罪 的 主体 是 一般 主体 ， 凡是 刑事 责任 年龄 且 具有 刑事 责任 能力 的 自然人 都 构成 伪造 、 变造 金融 票证 罪 主体 。 单位 也 构成 伪造 、 变造 金融 票证 罪 的 主体 。",
    "主观方面": "伪造 、 变造 金融 票证 罪 在 主观 由 故意 构成 。 如果 行为人 因 过失 而 错 写 误 填 票证 内容 的 ， 虽然 要 承担 的 民事 责任 ， 但 不 能 让 其 承担 刑事 责任 。 即使 行为人 错 写 误 填 票证 后 又 故意 使用 的 ， 也 按 金融 票据 诈骗罪 等 其他 犯罪 追究 刑事 责任 ， 而 不 能 以 伪造 、 变造 金融 票证 罪论 处 。",
    "客体": "伪造 、 变造 金融 票证 罪 的 客体 ， 是 国家 的 金融 票证 管理 制度 。 金融 票证 是 商品 交换 和 信用 活动 的 产物 ， 它 对于 加速 资金 周转 ， 提高 社会 资金 使用 效益 ； 商品 交易 ， 促进 商品流通 ； 清结 债权 债务 ， 节省 流通 费用 以及 规范 商业 信用 等 具有 重要 意义 。 伪造 、 变造 金融 票证 不 仅 损害 了 当事人 的 权益 ， 更 影响 了 金融 票证 的 信誉 ， 破坏 了 国家 的 金融 票证 管理 制度 ， 妨害 了 经济 健康 有序 地 发展 。",
    "客观方面": "伪造 、 变造 金融 票证 罪 在 客观 表现 为 伪造 、 变造 各种 金融 票证 的 行为 。 客观 上 可 表现 为 ： 伪造 、 变造 本票 、 支票 、 汇票 ； 伪造 、 变造 委托 收款 凭证 、 汇款 凭证 、 银行 存单 等 其他 银行 结算 凭证 ； 伪造 、 变造 信用证 或者 随 附 的 单据 文件 。"
  },
  "持有伪造的发票": {
    "定义": "持有 伪造 的 发票 罪 ， 是 指 明知 是 伪造 的 发票 而 持有 ， 数量 较大 的 行为 。",
    "主体": "主体 是 一般 主体 ， 自然人 和 单位 均 可 构成 本罪 。",
    "主观方面": "是 故意 ， 过失 不 构成 本罪 。",
    "客体": "客体 是 国家 对 税收 征管 制度 和 发票 管理 规定 。",
    "客观方面": "表现 为 ， 明知 是 伪造 的 发票 而 持有 ， 数量 较大 的 行为 。"
  },
  "私分国有资产": {
    "定义": "私分 国有 资产 罪 ， 是 指 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 ， 违反 国家 规定 ， 以 单位 名义 将 国有 资产 集体 私分 给 个人 ， 数额 较大 的 行为 。",
    "主体": "本罪 主体 是 特殊 主体 ， 只 有 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 才 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 是 直接 故意 犯罪 。 行为 须 有 明知 是 国有 资产 而 故意 违反 国家 规定 ， 将 其 集体 私 分 给 个人 的 确定 故意 。 如 疏忽大意 地 误 将 国有 资产 企业 资金 集体 私分者 ， 不 能 成立 本罪 。",
    "客体": "本罪 所 侵犯 的 直接 客体 是 国有 资产 的 管理 制度 及其 所有权 。 国有 资产 ， 依法 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 管理 、 使用 或者 运输 中 的 国有 资产 。",
    "客观方面": "国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 ， 违反 国家 规定 ， 以 单位 名义 将 国有 资产 集体 私 分 给 个人 ， 数额 较大 的 行为 。"
  },
  "诽谤": {
    "定义": "诽谤罪 ， 是 指 故意 捏造 并 散布 虚构 的 事实 ， 足以 贬损 他人 人格 ， 破坏 他人 名誉 ， 情节 严重 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 ， 凡 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然 人均 能 构成 本罪 。 国家 机关 、 企事业 单位 、 社会 团体 不 能 构成 本罪 主体 。",
    "主观方面": "本罪 主观 上 必须 是 故意 ， 行为 人 明知 自己 散布 的 是 足以 损害 他人 名誉 的 虚假 事实 ， 明知 自己 的 行为 会 损害 他人 名誉 的 危害 结果 ， 并且 希望 结果 的 。 如果 行为人 将 虚假 事实 误认为 是 真实 事实 扩散 ， 或者 把 某种 虚假 事实 扩散 但 无 损害 他人 名誉 的 目 的 ， 则 不 构成 诽谤罪 。",
    "客体": "本罪 侵犯 的 客体 与 侮辱 罪 相同 ， 是 他人 的 人格 尊严 、 名誉权 。 本罪 的 犯罪 对象 是 自然人 ， 法人 以及 其他 团体 、 组织 ， 不 能 本罪 的 主体 。",
    "客观方面": "本罪 在 犯罪 客观 表现 为 行为人 实施 捏造 并 散布 某种 虚构 的 事实 ， 足以 贬损 他人 人格 、 名誉 ， 情节 严重 的 行为 。"
  },
  "行贿": {
    "定义": "行贿罪 ， 是 指 为 谋取 不 利益 ， 给 予 国家 工作 人员 以 财物 的 ， 或 在 经往 来 中 ， 违反 国家 规定 ， 给 予 国家 工作 人员 以 财物 ， 数额 较大 的 ， 或者 违反 国家 规定 ， 给 予 国家 工作 人员 以 各种 名义 的 回扣 、 手续费 的 行为 。",
    "主体": "本罪 的 主体 不 一般 主体 ， 即 凡是 刑事 责任 年龄 具有 刑事 责任 能力 的 人 ， 均 可 构成 本罪 。 单位 不 能 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 表现 为 直接 的 故意 。 即 行为 人 明知 自己 给 予 国家 工作 人员 以 财物 的 行为 侵犯 了 国家 工作 人员 职务 行为 的 不 可 收买性 ， 但 为 了 利用 对方 的 职务 行为 或 职权 、 地位 的 便利 条件 ， 为 了 谋取 不 利益 ， 而 故意 行贿 。",
    "客体": "本罪 侵犯 的 客体 是 国家 工作 人员 的 廉洁性 。 行贿 的 对象 必须 是 国家 工作 人员 。",
    "客观方面": "行为 人 为 谋取 不 利益 ， 给 予 国家 工作 人员 以 财物 的 ， 或 在 经 往 来 中 ， 违反 国家 规定 ， 给 予 国家 工作 人员 以 财物 ， 数额 较大 的 ， 或者 违反 国家 规定 ， 给 予 国家 工作 人员 以 各种 名义 的 回扣 、 手续费 的 行为 。 因 被 勒索 给 予 国家 工作 人员 以 财物 ， 获得 不 利益 的 ， 不 构成 本罪 。 “ 谋取 不 利益 ” 两 个 ： 一 是 非法 利益 。 即 违反 法律 、 法规 、 国家 政策 和 国务院 各 部门 规章 规定 的 所 的 利益 。 二 是 要求 国家 工作 人员 或者 单位 违反 法律 、 法规 、 国家 政策 和 国务院 各 部门 规章 规定 的 帮助 或 方便 条件 所 的 利益 。"
  },
  "非法制造、买卖、运输、储存危险物质": {
    "定义": "非法 制造 、 买卖 、 运输 、 储存 危险 物质 罪 ， 是 指 未 经 国家 部门 批准 ， 非法 制造 、 买卖 、 运输 、 储存 毒害性 、 放射性 、 传染病 病 原体 物质 ， 危害 公共 安全 的 行为 。 第九 届 全国 人民 代表大会 常务 委员会 次 会议 通过 的 《 中华人民共和国 刑法 修正案 （ 三 ） 》 条 将 刑法 条 款 修改 为 ： “ 非法 制造 、 买卖 、 运输 、 储存 毒害性 、 放射性 、 传染病 病 原体 等 物质 ， 危害 公共 安全 的 ， 依照 前 款 的 规定 处罚 ” 。",
    "主体": "非法 制造 、 买卖 、 运输 、 储存 危险 物质 罪 主体 为 一般 主体 ， 即 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然人 都 构成 。 根据 本条 款 的 规定 ， 单位 也 可 本罪 主体 。 单位 非法 买卖 、 运输 毒害性 、 放射性 、 传染病 病 原体 等 物质 的 活动 ， 其 主管 人员 和 直接 责任人员 ， 应 按 本罪 论处 。 非法 制造 、 买卖 、 运输 、 储存 毒害性 、 放射性 、 传染病 病 原体 等 物质 ” 的 主体 是 依照 国家 规定 不 具备 制造 、 买卖 、 运输 、 储存 物质 资格 的 自然人 或者 单位 。",
    "主观方面": "非法 制造 、 买卖 、 运输 、 储存 危险 物质 罪 主观 表现 为 故意 犯罪 ， 即 明知 是 毒害性 、 放射性 、 传染病 病 原体 等 物质 而 非法 买卖 、 运输 ， 其 动机 则 多种多样 ， 有 的 为 了 营利 ， 有 的 为 了 实施 其他 犯罪 。 不 同 的 动机 一般 不 影响 定罪 。",
    "客体": "本罪 侵犯 的 客体 是 公共 安全 ， 即 不 特定 多数 人 的 生命 、 健康 和 重大 公私 财产 的 安全 。 还 侵犯 国家 的 毒害性 、 放射性 、 传染病 病 原体 物质 管理 制度 。 本罪 是 到 危险 对象 的 犯罪 ， 但 并 不 表现 为 对 对象 的 破坏 ， 也 不 具有 投放 危险 物质 等 罪 一经 实施 即 会 多 人 死伤 或 公私 财产 广泛 破坏 的 特点 。 将 其 归入 危害 公共 安全 罪 中 ， 就 毒害性 、 放射性 、 传染病 病 原体 等 危险 物质 ， 一旦 被 犯罪分子 控制 ， 有 危及 到 广大 人民 群众 的 生命 安全 、 国家 财产 的 安全 ， 给 社会 治安 留下 极大 隐患 。",
    "客观方面": "非法 制造 、 买卖 、 运输 、 储存 危险 物质 罪 客观 表现 为 非法 制造 、 买卖 、 运输 、 储存 毒害性 、 放射性 、 传染病 病 原体 等 物质 ， 危害 公共 安全 的 行为 。 “ 非法 制造 ” 是 指除 了 国家 指定 的 科研 、 教学 、 生产 单位 依法 研制 物质 外 ， 任何 单位 和 个人 制造 这些 物质 的 行为 。 既 保护 合法 研制 的 正常 ， 又 要 严加 管理 ， 以 防止 恐怖 组织 和 个人 非法 制造 和 利用 这 类 物质 恐怖 犯罪 活动 ， 这 也 是 我们 司法 实践 中 处理 这 类 案件 时 掌握 的 一 项 基本 原 则 。"
  },
  "伪证": {
    "定义": "伪证罪 ， 是 指 在 刑事 诉讼 中 ， 证人 、 鉴定人 、 记录人 和 翻译 人 对 与 案件 有 重要 关系 的 情节 ， 故意 作 虚假 证明 、 鉴定 、 记录 、 翻译 ， 意图 陷害 他人 或者 隐匿 罪证 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 即 是 在 刑事 诉讼 中 的 证人 、 鉴定人 、 记录人 和 翻译 人 。 在 刑事 诉讼 过程 中 ， “ 证人 ” ， 是 指 根据 司法 机关 的 要求 ， 陈述 自己 所 知道 的 案件 的 人 ， “ 鉴定人 ” ， 是 指 司法 机关 为 鉴别 案件 中 某些 情节 的 真伪 和 事实 真相 而 指派 或 聘请 的 、 具有 专门 知识 或者 特殊 技能 的 人 ， “ 记录人 ” ， 是 指 为 案件 的 调查 取证 ， 询问 证人 、 被害人 或 审问 犯罪 嫌疑人 、 被告人 等 作 记录 的 人 。 “ 翻译 人 ” ， 是 指 司法 机关 指派 或 聘请 为 案件 中 的 外籍 、 少数民族 或 聋哑人 等 诉讼 参与 人 翻译 的 人员 ， 也 为 案件 中 的 法律 文书 或者 证据 材料 等 资料 作 翻译 的 人员 。",
    "主观方面": "伪证 罪 在 主观 必须 是 直接 故意 ， 即 行为 人 明知 其 虚假 陈述 是 与 案件 有 重要 关系 的 情节 ， 但 为 了 陷害 他人 或者 隐匿 罪证 而 为 之 。 如果 行为人 不 是 陷害 他人 的 意图 或者 隐匿罪证 ， 就 不 能 以 伪证 罪论 处 。 如 行为人 因 粗心大意 ， 工作 不 认真 ， 或者 学识 、 业务 能力 不 高 而 了 错误 的 鉴定 结论 、 记录 、 翻译 ， 或者 因 错记 、 漏 记 、 错译 、 漏 译 等 而 不 能 反映 原意 ，",
    "客体": "本罪 侵犯 的 客体 是 司法 机关 的 正常 活动 。 是 指 司法 机关 的 刑事 诉讼 活动 。 司法 机关 的 民事 诉讼 活动 、 行政诉讼 活动 不 能 伪证 罪 的 客体 要 件 。 本罪 侵犯 的 对象 ， 是 有 罪 的 人 ， 也 是 被 怀疑 有 罪 而 实际上 是 无罪 的 人 。",
    "客观方面": "在 刑事 侦查 、 起诉 、 审判 中 ， 对 与 案件 有 重要 关系 的 情节 ， 作 虚假 的 证明 、 鉴定 、 记录 、 翻译 的 行为 ， 或者 隐匿 罪证 的 行为 。"
  },
  "走私国家禁止进出口的货物、物品": {
    "定义": "走私国家 禁止 进出口 的 货物 、 物品 罪 ， 是 指 违反 海关 法规 ， 逃避 海关 监管 ， 非法 携带 、 运输 、 邮寄 国家 禁止 进出口 的 珍稀 植物 及其 制品 等 国家 禁止 进出口 的 其他 货物 、 物品 进出国 ( 边 ) 境 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 即 任何 单位 以及 刑事 责任 年龄 并 具有 刑事 责任 能力 的 自然人 都 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 珍稀 植物 及其 制品 等 国家 禁止 进出口 的 其他 货物 、 物品 进出国 ( 边 ) 境 制度 ， 对象 是 珍稀 植物 及其 制品 等 国家 禁止 进出口 的 其他 货物 、 物品 。",
    "客观方面": "违反 海关 法规 ， 逃避 海关 监管 、 非法 携带 、 运输 、 邮寄 国家 禁止 进出口 的 珍稀 植物 及其 制品 等 国家 禁止 进出口 的 其他 货物 、 物品 进出国 ( 边 ) 境 的 行为 。"
  },
  "虐待被监管人": {
    "定义": "虐待 被 监管人 罪 ， 是 指 监狱 、 拘留所 、 看守所 等 监管 机构 的 监管 人员 ， 对 被 监管人 殴打 或者 体罚 虐待 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 即 监狱 、 拘留 所 、 看守 所 等 监管 机构 的 监管 人员 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 能 构成 本罪 ， 即 监管 人员 对 其 实施 的 体罚 虐待 及 违反 监管 法规 的 行为 是 故意 。 犯罪目 的 一般 是 为 了 压服 被 监管人 。 犯罪 动机 各种各样 ， 有 的 是 为 泄愤 报复 ， 有 的 是 逞威逞 能 等 。 不 管 何种 动机 ， 都 不 影响 犯罪 成立 。 但是 ， 犯罪 动机 是 否 恶劣 ， 可 量刑 轻 重 的 情节 考虑 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 ， 即 被 监管人 的 人身 权利 和 监管 机关 的 正常 活动 。",
    "客观方面": "违反 监管 法规 ， 对 被 监管人 殴打 或者 体罚 虐待 ， 情节 严重 的 行为 。"
  },
  "破坏易燃易爆设备": {
    "定义": "破坏 易燃易爆 设备 罪 ， 是 指 故意 破坏 燃气 或者 其他 易燃易爆 设备 ， 足以 危害 公共 安全 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 即 凡 年 满 周岁 、 具有 刑事 责任 能力 的 人均 可 构成 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 即 行为 人 明知 其 破坏 易燃易爆 设备 的 行为 会 危害 公共 安全 的 结果 ， 并且 希望 或者 放任 结果 的 。 直接 故意 和 间接 故意 。 本罪 的 动机 多种多样 ， 如 贪财图利 、 报复 泄愤 、 嫁祸于人 等 。 无论 何种 个人 动机 ， 均 不 影响 定罪 。",
    "客体": "本罪 所 侵犯 的 客体 是 公共 安全 。 犯罪 对象 是 正在 使用 中 的 燃气 或 其他 易燃易爆 设备 。 燃气 设备 ， 是 指 生产 、 储存 、 输送 煤气 、 液化气 、 石油气 、 天 燃气 等 燃气 的 各种 机器 或 设施 ， 制造 系统 的 燃器 装置 ， 如 煤气 炉 ， 净化 系统 的 燃气 净化 装置 ， 输送 系统 的 输送 设备 如 排 送 机器 、 输送 管道 以及 贮存 设备 如 储气罐 等 。 其他 易燃易爆 设备 ， 则 是 指 除 电力 、 燃气 设备 以外 的 其他 生产 、 贮存 和 输送 易燃易爆 物质 的 设备 ， 如 石油 、 化工 、 炸药 的 油井 、 油库 、 贮 油罐 、 石油 输送 管道 、 液化 石油 罐 、 汽油 加油站 以及 酒精 、 煤油 、 丙酮 、 炸药 、 火药 等 易燃易爆 物品 的 生产 、 贮存 、 运送 设备 等 。 易燃易爆 设备 还 必须 正在 使用 中 ， 如果 使用 ， 如 正在 制造 、 运输 、 安装 、 架设 或 尚 在 库存 中 ， 以及 虽然 已 交付 使用 但 正在 检修 暂停 使用 的 ， 对 其 破坏 ， 不 应 构成 本罪 。",
    "客观方面": "使用 各种 方法 破坏 电力 、 燃气 或者 其他 易燃易爆 设备 ， 足以 危害 公共 安全 的 行为 。 本罪 在 客观 具有 以下 特征 ："
  },
  "猥亵儿童": {
    "定义": "猥亵 儿童 罪 ， 是 指 以 刺激 或 满足 实施者 欲望 为目 的 ， 用 性交 以外 的 方法 对 儿童 （ 男童 和 女童 ） 实施 的 淫秽 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 凡 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 ， 间接 故意 和 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 儿童 的 身心健康 和 人格 尊严 。 本罪 侵犯 的 对象 是 儿童 ， 即 不 满 周岁 的 未成年人 ， 男孩 和 女孩 。",
    "客观方面": "以 刺激 或 满足性 欲 为 目 的 ， 用 性交 以外 方法 对 儿童 实施 的 淫秽 行为 。 猥亵 的 手段 如 抠 摸 、 舌舔 、 吸吮 、 亲吻 、 搂抱 、 手 淫 、 鸡奸 等 行为 。"
  },
  "非法持有毒品": {
    "定义": "非法 持有 毒品 罪 ， 是 指 明知 是 鸦片 、 海洛因 、 甲基 苯丙胺 或者 其他 毒品 ， 而 非法 持有 且 数量 较大 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 。 即 任何 刑事 责任 年龄 且 具有 刑事 责任 能力 的 自然 人均 可 本罪 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 即 行为 人 明知 是 国家 禁止 非法 持有 的 毒品 而 故意 持有 。 如果 行为人 确实 不 知道 自己 持有 的 是 毒品 ， 则 不 构成 本罪 。 行为人 的 动机 、 目 的 多种多样 ， 因此 故意 的 具体 内容 不 限 。 本罪 是 针对 那些 当场 查获 非法 持有 数量 较大 的 毒品 ， 行为人 拒 不 说明 持有 毒品 的 目 的 、 来 源 ， 又 足够 证据 证明 其 犯 有 走私 、 贩卖 、 运输 、 制造 毒品 的 行为 或 窝 藏 毒品 的 行为 ， 而 以 非法 持有 毒品 罪定 罪量 刑 。 如果 司法 机关 查明 行为人 具有 走私 、 贩卖 、 运输 、 制造 毒品 的 目 的 ， 则 其 构成 走私 、 贩卖 、 运输 、 制造 毒品 罪 。",
    "客体": "本罪 侵犯 的 客体 ， 是 国家 对 毒品 的 管制 和 他人 的 身体 健康 。",
    "客观方面": "本罪 客观 表现 为 非法 持有 毒品 数量 较大 的 毒品 。"
  },
  "持有、使用假币": {
    "定义": "持有 、 使用 假币 罪 ， 是 指 违反 货币 管理 法规 ， 明知 是 伪造 的 货币 而 持有 、 使用 ， 数额 较大 的 行为 。",
    "主体": "持有 、 使用 假币 罪 的 主体 是 一般 主体 ， 即 自然人 。 在 司法 实践 中 ， 对于 伪造 货币 后 又 持有 或 使用 的 ， 只 构成 伪造 货币 罪 ， 而 并 不 数 罪 并 罚 ， 因为 持有 、 使用 是 伪造 行为 的 自然 延伸 ， 不 单独 构成 犯罪 ， 这 说明 持有 、 使用 假币 罪 的 主体 将 伪造 货币者 排除 在 外 。 在 大多 下 ， 出售 、 购买 、 运输 假币者 不 单独 持有 、 使用 假币 罪 的 主体 ， 但 在 个别 又 不 能 把 他们 排除 ， 因此 ， 确切 的 说 ， 构成 持有 、 使用 假币 罪 的 主体 是 伪造 货币者 以外 的 自然人 主体 。",
    "主观方面": "持有 、 使用 假币 罪 在 主观 表现 为 故意 ， 即 行为 人 明知 是 伪造 的 货币 而 持有 、 使用 。",
    "客体": "持有 、 使用 假币 罪 侵犯 的 客体 应 为 国家 的 货币 流通 管理 制度 。 国家 的 货币 管理 制度 是 内容 广泛 的 概念 ， 它 到 货币 的 印刷 、 发行 、 流通 、 回笼 等 诸多 环节 ， 货币 发行 的 管理 ( 如 发行 基金 的 管理． 货币 发行 与 回笼 的 管理 、 发行量 的 管理 ) ， 银行 出纳 的 管理 ， 为 保护 人民币 的 法定 货币 地位 所 实施 的 管理 等 ， 并且 每个 的 管理 都 众多 的 内容 。 把 如此 内容 的 国家 货币 管理 制度 视为 、 使用 假币 罪 的 客体 ， 就 不 准确 的 反应 其 客体 的 特殊性 。 因此 ， 持有 、 使用 假币 罪 侵犯 的 客体 是 国家 的 货币 流通 管理 制度 。 持有 、 使用 假币 罪 的 对象 是 伪造 的 人民币 和 外币 ， 不 变造 的 人民币 和 外币 。",
    "客观方面": "持有 、 使用 假币 罪 在 客观 表现 为 持有 、 使用 伪造 的 货币 ， 数额 较大 的 行为 。 “ 持有 是 指 拥有 ， 它 表现 为 主体 与 某 一 特定 之 物 的 占有 状态 ” 。 因此 ， 伪造 的 货币 为 行为人 所 占有 ， 即 实际 行为人 的 支配 和 控制 中 就 视为 持有 。 “ 使用 ” 是 指 将 假币 取代 真币 在 经济 交易 中 ， 即 流通 ， 如 正常 的 买卖 活动 ， 也 有 的 用 作 赌资 非法 活动 。 ， 以 持有 、 使用 的 假币 数额 较大 为 构成 犯罪 的 必备 要 件 。"
  },
  "诈骗": {
    "定义": "诈骗罪 ， 是 指 以 非法 占有 为目 的 ， 用 虚构 事实 或者 隐瞒 真相 的 方法 ， 骗取 数额 较大 的 公私 财物 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 ， 凡 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 ， 并且 具有 非法 占有 公私 财物 的 目 的 。",
    "客体": "本罪 侵犯 的 客体 是 公私 财物 所有权 。 侵犯 的 对象 ， 仅 国家 、 集体 或 个人 的 财物 ， 而 不 是 骗取 其他 非法 利益 。",
    "客观方面": "本罪 在 客观 上 表现 为 使用 欺诈 方法 骗取 数额 较大 的 公私 财物 。"
  },
  "职务侵占": {
    "定义": "职务 侵占 罪 ， 是 指 公司 、 企业 或者 其他 单位 的 人员 ， 利用 职务 上 的 便利 ， 将 本 单位 财物 非法 占 为 己 有 ， 数额 较大 的 行为 。",
    "主体": "本罪 主体 为 特殊 主体 ， 公司 、 企业 或者 其他 单位 的 人员 。 具有 国家 工作 人员 身份 的 人 ， 不 能 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 是 直接 故意 ， 且 具有 非法 占有 公司 、 企业 或 其他 单位 财物 的 目 的 。 即 行为人 妄图 在 经济 上 对 本 单位 财物 的 占有 、 收益 、 处分 的 权利 。 至 于是 否 已经 或 行使 了 这些 权利 ， 并 不 影响 犯罪 的 构成 。",
    "客体": "本罪 的 犯罪 客体 是 公司 、 企业 或者 其他 单位 的 财产 所有权 。",
    "客观方面": "利用 职务 上 的 便利 ， 侵占 本 单位 财物 ， 数额 较大 的 行为 具体 而言 ， 以下 三 个 ："
  },
  "利用影响力受贿": {
    "定义": "利用 影响力 受贿罪 ， 是 指 国家 工作 人员 的 近 亲属 或者 其他 与 该国家 工作 人员 关系 密切 的 人 ， 通过 该 国家 工作 人员 职务 上 的 行为 ， 或者 利用 该国家 工作 人员 职权 或者 地位 的 便利 条件 ， 通过 其他 国家 工作 人员 职务 上 的 行为 ， 为 请 托 人 谋取 不 利益 ​ ， 索取 请 托 人财物 或者 收 受 请 托 人财物 ， 数额 较大 或者 有 其他 较重 情节 的 行为 。",
    "主体": "利用 影响力 受贿罪 的 主体 是 国家 工作 人员 的 近 亲属 或者 其他 与 该国家 工作 人员 关系 密切 的 人 ， 及 离职 的 国家 工作 人员 或者 其 近 亲属 以及 其他 与 其 关系 密切 的 人 。",
    "主观方面": "利用 影响力 受贿罪 的 主观 为 直接 故意 ， 表现 为 该行 为 人 认识 到 自己 是 某 国家 工作 人员 的 关系 密切 人 ， 与 该国家 工作 人员 特殊 的 关系 ， 足以 让 第三 人 相信 其 利用 该国家 工作 人员 的 职务 行为 或 该 国家 工作 人员 职权 或 地位 的 便利 条件 ， 通过 其他 国家 工作 人员 职务 上 的 行为 ， 为 请 托 人 谋取 不 利益 ， 即 认识 到 其 是 在 以 某种 方式 利用者 该 国家 工作 人员 的 职务 便利 ， 为 请 托 人 谋取 不 利益 ， 并且 希望 请 托 人 给 付 财物 或 自己 会 主动 向 请 托 人 索贿 。",
    "客体": "利用 影响力 受贿罪 的 客体 就 是 该罪 所 侵犯 的 社会关系 。 利用 影响力 受贿罪 的 主体 虽然 不 是 国家 工作 人员 ， 但 其 与 国家 工作 人员 特殊 关系 ， 实质 上 是 变相 或 间接 利用 国家 工作 人员 的 职务 便利 ， 其 所 侵犯 的 客体 与 受贿罪 所 侵犯 的 客体 存在 着 相似性 。 但 受贿罪 是 国家 工作 人员 直接 利用 自己 的 职务 便利 ， 其 侵犯 的 客体 ， 主要 是 国家 机关 的 正常 管理 活动 ， 而 国家 机关 的 正常 活动 是 指 国家 基本 职能 的 国家 机关 的 正常 活力 ， 和 国家 工作 人员 的 职务 廉洁性 。 而 利用 影响力 受贿罪 中 该 关系 密切 人 是 间接 利用 某 国家 工作 人员 的 职务 便利 ， 两者 之间 存在 着 的 差别 的 。 笔者 利用 影响力 受贿罪 侵犯 的 客体 主要 是 国家 机关 的 正常 管理 活动 和 公众 对 国家 工作 人员 廉洁 依法 办事 的 信赖 或者 说 是 国家 工作 人员 的 廉洁 形象 。 因为 关系 密切 人间 接 利用 国家 工作 人员 的 职务 行为 也 会 侵犯 国家 机关 严格 依法 办事 的 程序 ， 影响 其 正常 工作 活动 。 另一方面 ， 也 会 让 公众 产生 对 公 权力 的 不 信任 。",
    "客观方面": "利用 影响力 受贿罪 的 客观 表现 为 ： 一 是 关系 密切 人 通过 该 国家 工作 人员 职务 上 的 行为 ， 为 请 托 人 谋取 不 利益 ， 索取 请 托 人财物 ， 或者 非法 收 受 请 托 人财物 ， 数额 较大 或 有 其他 严重 情节 的 行为 ； 关系 密切 人 ， 利用 该国家 工作 人员 职权 或 地位 的 便利 条件 ， 通过 其他 国家 工作 人员 职务 上 的 行为 ， 为 请 托 人 谋取 不 利益 ， 索取 请 托 人财物 ， 或者 非法 收 受 请 托 人财物 ， 数额 较大 或 有 其他 严重 情节 的 行为 。 二 是 离职 的 国家 工作 人员 或 其 关系 密切 人 ， 利用 该 离职 的 国家 工作 人员 原 职权 或 地位 的 便利 条件 ， 通过 其他 国家 工作 人员 职务 上 的 行为 ， 为 请 托 人 谋取 不 利益 ， 索取 请 托 人财物 ， 或者 非法 收 受 请 托 人财物 ， 数额 较大 或 有 其他 严重 情节 的 行为 。"
  },
  "编造、故意传播虚假恐怖信息": {
    "定义": "编造 、 故意 传播 虚假 恐怖 信息 罪 ， 是 指 编造 爆炸 威胁 、 生物 威胁 、 放射 威胁 等 恐怖 信息 ， 或者 明知 是 编造 的 恐怖 信息 而 故意 传播 ， 严重 扰乱 社会 秩序 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 年 满 周岁 具有 刑事 责任 能力 的 自然人 ， 均 可 构成 罪 。",
    "主观方面": "本罪 在 主观 必须 故意 ， 即 为 了 扰乱 社会 秩序 ， 明知 爆炸 威胁 、 生化 威胁 、 放射 威胁 等 恐怖 威胁 ， 却 编造 ， 或者 明知 是 编造 的 虚假 恐怖 信息 而 传播 。 过失 不 能 构成 本罪 。 确实 不 知 是 虚假 的 恐怖 信息 而 误认为 是 真实 的 恐怖 信息 ， 或者 将 某种 非 恐怖 威胁 的 行动 误认为 是 恐怖 行动 而 编辑 、 发布 ， 不 构成 本罪 。 其 动机 ， 可 多种多样 ， 有 的 是 想 制造 恐怖 气氛 ； 有 的 是 对 社会 不 满 ， 制造 混乱 ， 发泄 私愤 ； 有 的 是 想 借 此 向 社会 施压 企图 满足 自己 的 某种 要求 ； 有 的 是 精神 虚无聊 ， 借 之 寻找 畸形 乐趣 ， 等等 。 动机 如何 ， 并 不 影响 本罪 成立 。",
    "客体": "本罪 所 侵害 的 客体 为 社会 秩序 ， 机关 、 企业 、 事业 单位 、 人民团体 等 单位 的 工作 、 生产 、 营业 、 教学 、 科研 等 秩序 ， 公共场所 、 交通 秩序 ， 以及 人民 群众 正常 的 工作 、 生活 秩序 。",
    "客观方面": "编造 爆炸 威胁 、 生化 威胁 、 放射 威胁 等 恐怖 信息 ， 或者 传播 编造 的 恐怖 信息 ， 严重 扰乱 社会 秩序 的 行为 。"
  },
  "徇私舞弊不移交刑事案件": {
    "定义": "徇私舞弊 不 移交 刑事 案件 罪 ， 是 指 工商 行政 管理 、 税务 、 监察 等 行政 执法 人员 ， 徇私舞弊 ， 对 依法 移交 司法 机关 追究 刑事 责任 的 案件 不 移交 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 犯罪 主体 为 特殊 主体 ， 即 是 行政 执法 人员 ， 具体 是 指 在 国家 公安 、 工商 、 税务 、 海关 、 检疫 等 行政 机关 中 依法 行使 行政 职权 的 公务 人员 ， 大体 以下 几 类 ：",
    "主观方面": "本罪 在 主观 ， 必须 是 故意 ， 即 行为 人 明知 移交 司法 机关 追究 刑事 责任 而 故意 不 移交 ， 明知 自己 行为 产生 的 后果 ， 而 对 后果 的 持 希望 或者 放任 的 态度 ， 行为人 的 犯罪 动机 如何 对 本罪 构成 影响 。",
    "客体": "本罪 侵犯 的 客体 是 行政 执法 机关 的 正常 执法 活动 。",
    "客观方面": "工商 行政 管理 、 税务 、 监察 等 行政 执法 人员 ， 徇私舞弊 ， 对 依法 移交 司法 机关 追究 刑事 责任 的 案件 不 移交 ， 情节 严重 的 行为 。"
  },
  "非法买卖、运输、携带、持有毒品原植物种子、幼苗": {
    "定义": "非法 买卖 、 运输 、 携带 、 持有 毒品 原 植物 种子 、 幼苗 罪 ， 是 指 违反 国家 规定 ， 非法 买卖 、 运输 、 携带 、 持有 未经 灭活 的 毒品 原 植物 种子 或者 幼苗 ， 数量 较大 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡是 刑事 责任 年龄 具有 刑事 责任 能力 的 人 ， 均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 毒品 原 植物 的 管理 制度 。 本罪 的 对象 是 未经 灭 活 的 毒品 原 植物 种子 或者 幼苗 。",
    "客观方面": "行为人 实施 了 违反 国家 法规 ， 非法 买卖 、 运输 、 携带 、 持有 毒品 原 植物 种子 或者 幼苗 ， 数量 较大 的 行为 。"
  },
  "聚众扰乱社会秩序": {
    "定义": "聚众 扰乱 社会 秩序 罪 ， 是 指 聚众 扰乱 社会 秩序 ， 情节 严重 ， 致 工作 、 生产 、 营业 和 教学 、 科研 ， 严重 损失 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 。 但 并非 一切 聚众 扰乱 社会 秩序 的 人 都 能 构成 本罪 ， 构成 本罪 的 是 扰乱 社会 秩序 的 首要 分子 和 其他 积极 参加者 。 首要 分子 ， 即 在 扰乱 社会 秩序 犯罪 中 起 组织 、 策划 、 指挥 作用 的 犯罪分子 。 其他 积极 参加者 ， 是 指 除 首要 分子 以外 的 在 犯罪 活动 中 起 主要 作用 的 犯罪分子 。 对于 一般 参加者 ， 追究 其 行政 责任 ， 不 能 本罪 主体 。",
    "主观方面": "本罪 在 主观 出 故意 构成 。 行为人 往往 企图 通过 扰乱 活动 ， 制造 事端 ， 给 机关 、 单位 与 团体 施加 压力 ， 以 自己 的 某种 无理 要求 或者 借机 发泄 不 满 情绪 。 由于 本罪 是 聚众性 犯罪 ， 因而 扰乱 活动 必须 基于 众多 行为人 的 故意 。 故意 并 不 要求 行为人 之间 的 故意 联系 十分 紧密 ， 行为人 明确 自己 以及 他人 是 在 实施 扰乱 国家 机关 、 企事业 单位 与 人民团体 的 工作 秩序 的 行为 ， 并 不 要求 各 行为人 的 犯罪目 的 或 犯罪 动机 完全 。 从 扰乱 后果 看 ， 如果 给 机关 、 团体 、 单位 的 工作 带 来 严重 后果 ， 恶劣 影响 ， 则 为 情节 严重 。 从 手段 看 ， 暴力性 手段 比 非 暴力性 手段 情节 严重 。",
    "客体": "本罪 侵犯 的 客体 是 社会 秩序 。 所 说 的 社会 秩序 不 是 广义 的 一般 的 社会 秩序 ， 指 特定 范围 内 的 社会 秩序 ， 具体 是 指 国家 机关 与 人民团体 的 工作 秩序 ， 企业 单位 的 生产 与 营业 秩序 ， 事业 单位 的 教学 与 科研 秩序 。 侵犯 的 对象 是 国家 机关 、 企事业 单位 和 人民团体 。",
    "客观方面": "本罪 的 客观 表现 为 以 聚众 的 方式 扰乱 企事业 单位 、 社会 团体 的 正常 活动 ， 致使 其 工作 、 生产 、 营业 和 教学 、 科研 ， 严重 损失 。"
  },
  "拒不支付劳动报酬": {
    "定义": "拒 不 支付 劳动 报酬 罪 ， 是 指 以 转移 财产 、 逃匿 等 方法 逃避 支付 劳动者 的 劳动 报酬 或者 有 能力 支付 而 不 支付 劳动者 的 劳动 报酬 ， 数额 较大 ， 经 政府 部门 责令 支付 仍 不 支付 的 行为 。",
    "主体": "本罪 的 犯罪 主体 是 一般 主体 。 单位 和 自然 人均 可 构成 本罪 。",
    "主观方面": "主观 为 故意 。 即 主观 上 明知 自己 的 不 支付 劳动者 劳动 报酬 的 不 行为 会 产生 劳动者 不 能 实际 劳动 报酬 的 社会 危害 后果 ， 却 希望 或 放任 后果 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 。 既 侵犯 劳动者 的 财产权 ， 又 妨碍 了 正常 的 劳动 用工 关系 ， 侵犯 了 社会主义 市场经济 秩序 。",
    "客观方面": "， 以 转移 财产 、 逃匿 等 方法 逃避 支付 劳动者 的 劳动 报酬 或者 有 能力 支付 而 不 支付 劳动者 的 劳动 报酬 ， 数额 较大 ， 经 政府 部门 责令 支付 仍 不 支付 的 行为 。 主要 表现 在 三 个 ："
  },
  "绑架": {
    "定义": "绑架 罪 ， 是 指 以 勒索 财物 或者 其他 目 的 ， 使用 暴力 、 胁迫 或者 其他 方法 绑架 他人 的 ， 或者 绑架 他人 人质 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 凡 年 满 周岁 且 具备 刑事 责任 能力 的 自然 人均 可 构成 本罪 。 按照 罪 刑法 定 原 则 和 刑法 第十七 条 第二 款 的 规定 ， 已 满 周岁 不 满 岁 的 人 ， 如果 仅 参加 了 绑架 的 行为 ， 但 未 参与 杀害 、 伤害 被 绑架 人 ， 实施 刑法 第十七 第二 款 规定 的 故意 杀人 、 故意 伤害 致 人 重伤 或者 死亡 行为 ， 该 未成年人 对 绑架 行为 不 负 刑事 责任 。 但 应 责令 他 的 家 长 或者 监护人 管教 ； 如果 在 绑架 过程 中 实施 了 杀害 或者 伤害 （ 致 人 重伤 或者 死亡 ） 被 绑架 人 的 ， 则 应 按 故意 杀人罪 、 故意 伤害 罪 追究 其 刑事 责任 。",
    "主观方面": "本罪 在 主观 由 直接 故意 构成 ， 并且 具有 勒索 财物 或者 扣押 人质 的 目 的 。 “ 以 勒索 财物 为 目 的 的 绑架 他人 ” ， 是 指 采用 暴力 、 胁迫 或者 麻醉 的 方法 ， 强行 将 他人 劫持 ， 以 杀害 、 杀伤 或者 不 归 还 人质 相 要 挟 ， 勒令 与 人质 的 亲友 ， 在 期限 内 交出 财物 ， 以 钱 赎 人 。 的 “ 财物 ” 应 从 广义 上 理解 ， 不 局限 于 钱财 ， 也 其他 财产 利益 。 “ 绑架 他人 人质 “ ， 是 指出 于 政治 性目 的 ， 逃避 追捕 或者 要求 司法 机关 释放 罪犯 等 其他 目 的 ， 劫持 他人 人质 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 ， 他人 的 人身自由 权利 、 健康 、 生命 权利 及 公私 财产 权利 。",
    "客观方面": "本罪 客观 表现 为 以 勒索 财物 或者 其他 目 的 ， 使用 暴力 、 胁迫 或者 其他 方法 绑架 他人 的 ， 或者 绑架 他人 人质 的 行为 。"
  },
  "窃取、收买、非法提供信用卡信息": {
    "定义": "窃取 、 收买 、 非法 信用卡 信息 罪 ， 是 指 窃取 、 收买 、 非法 信用卡 信息 资料 的 行为 。",
    "主体": "本罪 犯罪 主体 是 一般 主体 。 犯罪 对象 是 信用卡 资料 信息 。",
    "主观方面": "本罪 地 主观 表现 为 故意 。",
    "客体": "本罪 侵犯 的 客体 是 信用卡 管理 秩序 。",
    "客观方面": "本罪 地 客观 表现 为 以 秘密 手段 获取 或者 以 金钱 、 物质 等 换取 他人 信用卡 信息 资料 的 行为 ， 或者 违反 规定 ， 私自 他人 信用卡 信息 资料 的 行为 。 其中 的 “ 窃取 ” 是 指 以 秘密 手段 （ 偷窥 、 拍摄 、 复印 以及 高 科技 方法 等 ） 获取 他人 信用卡 信息 资料 的 行为 ； “ 收买 ” 是 指 以 金钱 或者 物质 利益 从 人员 （ 如 银行 等 金融 机构 的 工作 人员 ） 手中 换取 他人 信用卡 信息 资料 的 行为 ； “ 非法 ” 是 指 私自 合法 掌握 的 他人 信用卡 信息 资料 的 行为 。"
  },
  "开设赌场": {
    "定义": "开设 赌场 罪 ， 是 指 为 他人 赌博 设立 、 场所 的 行为 。",
    "主体": "本罪 主体 为 一般 主体 ， 凡 法定 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 并且 以 营利 为 目 的 。 即 行为人 聚众 赌博 、 开设 赌场 或者 一贯 参加 赌博 ， 是 为 了 获取 钱财 ， 而 不 是 为 了 消遣 、 娱乐 。",
    "客体": "本罪 侵犯 的 客体 是 社会 管理 秩序 和 社会主义 社会 风尚 。",
    "客观方面": "是 指 为 他人 赌博 设立 、 场所 的 行为 。 以 营利 为 目 的 ， 在 计算机 网络 上 建立 赌博 网站 ， 或者 为 赌博 网站 担任 代理 ， 接受 投注 的 ， 刑法 条 规定 的 “ 开设 赌场 ” 。 ."
  },
  "倒卖文物": {
    "定义": "倒卖 文物 罪 ， 是 指 以 牟利 为 目 的 ， 倒卖 国家 禁止 经营 的 文物 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 凡 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然 人均 可 本罪 主体 ， 单位 也 可 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 且 以 牟利 为 目 的 。 行为人 不 具有 故意 的 心理 不 构成 本罪 ， 还 必须 具有 牟利 的 目 的 ， 才 能 构成 本罪 。 对于 那些 确实 既 无 牟利目 的 ， 也 无行 使 目 的 ， 而 纯粹 因为 个人 兴趣 的 ， 不 以 犯罪 论处 。 此外 ， 对于 不 知 是 禁止 买卖 的 文物 而 买卖 的 ， 也 不 以 犯罪 论处 。",
    "客体": "本罪 侵犯 的 客体 是 国家 的 文物 管理 制度 。 国家 的 文物 管理 制度 ， 主要 是 以 文物 保护法 为 核心 的 一 系列 文物 保护 的 法规 。 根据 法律 、 法规 的 规定 ， 中华人民共和国 境内 地下 、 内 水 和 海 中 遗存 的 一切 文物 ， 国家 。 古 文化 遗址 、 古 墓葬 、 石窟寺 国家 。 国家 机关 、 部队 、 全民 所有制 企业 、 事业 组织 收藏 的 文物 ， 国家 。 文物 由 文化 行政 主管 部门 指定 的 单位 收购 ， 其他 任何 单位 或者 个人 不 得 经营 文物 收购 业务 。 对于 那些 以 牟利 为 目 的 ， 倒卖 国家 禁止 买卖 的 文物 ， 势必 影响 国家 对于 文物 的 管理 ， 损害 我国 文化 行政 部门 的 声誉 ， 扰乱 文物 市场 和 正常 的 文物 收购 秩序 ， 因此 、 本 法 将 倒卖 文物 规定 为 犯罪 惩治 。",
    "客观方面": "倒卖 国家 禁止 买卖 的 文物 ， 情节 严重 的 行为 。"
  },
  "伪造公司、企业、事业单位、人民团体印章": {
    "定义": "伪造 公司 、 企业 、 事业 单位 、 人民团体 印章 罪 ， 是 指 伪造 公司 、 企业 、 事业 单位 、 人民团体 印章 的 行为 。",
    "主体": "本罪 的 主体 属 一般 主体 ， 凡 年 满 周岁 ， 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 是 故意 。 即 行为 人 明知 自己 无权 制作 单位 的 印章 但 为 了 某 种目 的 而 伪造 。 如 行为人 根本 不 知道 所 承制 的 印章 是 他人 无权 要求 制作 的 ， 不 构成 本罪 。 行为人 犯罪 的 动机 是 多种多样 的 ， 有 的 是 为 了 某种 利益 ， 有 的 是 为 了 营利 ， 有 的 是 为 了 实施 其他 犯罪 活动 而 做 准备 ； 等等 。",
    "客体": "本罪 所 侵犯 的 直接 客体 是 公司 、 企业 、 事业 单位 、 人民团体 的 正常 活动 的 声誉 ， 构成 对 社会 公共 秩序 的 侵犯 。 本罪 的 犯罪 对象 是 公司 、 企业 、 事业 单位 、 人民团体 的 印章 。 印章 ， 是 指 公司 、 企业 、 事业 单位 、 人民团体 刻制 的 以 文字 、 图 记 主体 同一性 的 公章 、 专 章 ， 它 是 公司 、 企业 、 事业 单位 、 人民团体 民事 活动 、 行政 活动 的 符号 和 标记 。 本罪 犯罪 对象 的 印章 ， 须 是 公司 、 企业 、 事业 单位 、 人民团体 的 印章 ， 侵犯 国家 机关 的 印章 不 构成 本罪 。",
    "客观方面": "行为人 实施 了 伪造 公司 、 企业 、 事业 单位 、 人民团体 印章 的 行为 。"
  },
  "串通投标": {
    "定义": "串通 投标罪 ， 指投标者 相互 串通 投标 报 价 ， 损害 招标人 或者 其他 投标人 利益 ， 或者 投标者 与 招标者 串通 投标 ， 损害 国家 、 集体 、 公民 的 合法 权益 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 就 招标人 而言 ， 是 特殊 主体 ， 就 投标人 而言 ， 是 一般 主体 ， 凡 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。 单位 也 能 本罪 主体 ， 单位 犯 本罪 的 ， 两 罚 制 ， 即 对 单位 判处 罚金 ， 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 追究 的 刑事 责任 。",
    "主观方面": "本罪 在 主观 必须 故意 ， 即 明知 自己 串通 投标 的 行为 会 损害 招标人 或 其他 投标人 的 利益 ， 但 仍 决意 为 之 ， 并 希望 或 放任 危害 后果 的 。 过失 不 能 构成 本罪 ， 其 动机 可 多种多样 ， 有 的 为 了 自己 中标 ， 而 获取 不 法 利益 ； 有 的 为 了 排挤 、 陷害 其他 投标人 ； 有 的 江湖 义气 ； 有 的 碍于情面 等等 ， 但 无论 动机 如何 ， 都 不 影响 本罪 成立 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 , 既 侵害 了 正常 的 招标 、 投标 市场 秩序 及 管理 制度 , 也 侵害 了 国家 、 集体 和 公民 的 合法 权益 。 招标 、 投标 是 一 种 竞争性 很 强 的 市场 交易 方式 ， 其 优越性 优胜劣汰 ， 使 社会 的 人力 、 物力 、 财力 资源 更 好 的 配置 ， 其 遵循 公开 、 公平 、 公正 和 诚实 信用 的 原 则 。 倘若 当事人 通过 串通 投标 的 不 手段 排斥 他人 的 竞争 ， 就 会 使 招标 投标 活动 丧失 其 原有 功能 ， 进而 损害 国家 利益 、 社会 公共 利益 和 其他 投标 当事人 的 合法 权益 。",
    "客观方面": "串通 投标 的 行为 。"
  },
  "信用卡诈骗": {
    "定义": "信用卡 诈骗罪 ， 是 指 以 非法 占有 为目 的 ， 违反 信用卡 管理 法规 ， 利用 信用卡 诈骗 活动 ， 骗取 财物 数额 较大 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 自然人 可 本罪 的 犯罪 主体 ， 单位 不 能 构成 本罪 。",
    "主观方面": "本罪 的 主观 是 故意 ， 而且 是 直接 故意 ， 行为人 主观 上 还 必须 具有 非法 占有 公私 财物 的 目 的 。 间接 故意 和 过失 犯罪 不 能 构成 本罪 。 在 此 应 指出 的 是 ， 在 信用卡 诈骗罪 的 各种 行为 中 ， 行为人 因 行为 不 同 ， 其 犯罪 故意 也 各 有 其 特定 内容 而 不 尽 相同 。 ， 使用 伪造 的 信用卡 和 使用 作废 的 信用卡 诈骗 犯罪 的 ， 行为人 主观 上 必须 明知 是 伪造 或者 作废 的 信用卡 ， 否则 ， 不 能 构成 本罪 。 在 信用卡 透支 的 下 ， 区分 善意 透支 与 恶意 透支 ， 也 从 行为人 的 故意 内容 来 分析 ， 如果 行为人 有 非法 占有 他人 财物 的 故意 ， 则 是 恶意 透支 ， 反之 ， 则 是 善意 透支 。",
    "客体": "本罪 侵犯 的 客体 是 信用卡 管理 制度 和 公私 财产 所有权 。",
    "客观方面": "本罪 客观 表现 为 行为 人 采用 虚构 事实 或者 隐瞒 真相 的 方法 ， 利用 信用卡 骗取 公私 财物 的 行为 。 具体 表现 在 ： 使用 伪造 的 信用卡 ， 或者 使用 以 虚假 的 身份 证明 骗 领 的 信用卡 的 ； 使用 作废 的 信用卡 的 ； 冒用 他人 信用卡 的 ； 恶意 透支 的 。"
  },
  "强迫交易": {
    "定义": "强迫 交易罪 ， 是 指 以 暴力 、 威胁 手段 强 买 强 卖 商品 、 强迫 他人 服务 或者 强迫 他人 接受 服务 ， 情节 严重 的 行为 。",
    "主体": "本罪 主体 为 一般 主体 。 凡 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 ， 单位 亦 能 构成 本罪 。 单位 犯 本罪 的 ， 两 罚 制 ， 即 对 单位 判处 罚金 ， 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 依本 条 规定 追究 刑事 责任 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 。 间接 故意 、 过失 均 不 构成 本罪 。",
    "客体": "本罪 不 仅 侵犯 了 交易 相 对方 的 合法 权益 ， 而且 侵犯 了 商品 交易 市场 秩序 。 商品 交易 是 在 平等 民事 主体 之间 的 法律 关系 ， 遵循 市场 交易 中 的 自愿 与 公平 原 则 。 强 买 强 卖 、 强迫 他人 服务 或者 强迫 他人 接受 服务 的 行为 违背 了 市场 交易 原 则 ， 破坏 了 市场 交易 秩序 ， 侵害 了 消费者 或 经营者 的 合法 权益 。 如果 行为人 以 暴力 、 威胁 手段 强行 交易 ， 就 具有 了 严重 的 社会 危害性 ， 情节 严重 的 ， 应 依法 追究 刑事 责任 。",
    "客观方面": "以 暴力 、 威胁 手段 强 买 强 卖 商品 、 强迫 他人 服务 或者 强迫 他人 接受 服务 ， 情节 严重 的 行为 。 主要 表现 在 ： 强 买 强 卖 商品 的 ； 强迫 他人 或者 接受 服务 的 ； 强迫 他人 参与 或者 退出 投标 、 拍卖 的 ； 强迫 他人 转让 或者 收购 公司 、 企业 的 股份 、 债券 或者 其他 资产 的 ； 强迫 他人 参与 或者 退出 特定 的 经营 活动 的 。 无论是 暴力 威胁 ， 都 意 在 使 其 不 敢 反抗 而 被迫 答应 交易 。 他人 不 愿意 购买 或 出卖 商品 或者 或 接受 服务 时 ， 如果 利诱 、 欺骗 等 非 暴力 威胁 方法 要求 交易 ， 则 不 能 以 本罪 论处 。 暴力 、 威胁 直接 与 交易 ， 意 在 促使 交易 的 。 如果 不 是 这 一 目 的 ， 而 在 交易 活动 之外 实施 暴力 、 威胁 行为 的 ， 自然 不 能 以 本罪 论处 。"
  },
  "伪造、倒卖伪造的有价票证": {
    "定义": "伪造 、 倒卖 伪造 的 有 价 票证 罪 ， 是 指 伪造 或者 倒卖 伪造 的 车票 、 船票 、 邮票 或者 其他 有 价 票证 ， 数额 较大 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 即 刑事 责任 年龄 、 具有 责任 能力 的 人 郡 构成 。 单位 亦 能 本罪 主体 。 单位 犯 本罪 的 两 罚 制 ， 对 单位 判处 罚金 ， 对 其 直接 负责 的 主管 人员 和 直接 责任人员 依法 追究 刑事 责任 。",
    "主观方面": "伪造 、 倒卖 伪造 的 有 价 票 证罪 在 主观 表现 为 故意 ， 且 多 具有 营利 的 目 的 。 过失 不 能 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 有 价 票证 的 管理 活动 ， 犯罪 的 对象 是 车票 、 船票 、 邮票 等 有 价 票证 ， 这些 票证 都 表示 的 货币 数额 ， 对于 发展 我国 的 交通 运输 、 邮电 事业 ， 具有 重要 意义 ， 并 直接 关系 到 国民经济 的 发展 。 伪造 或者 倒卖 伪造 的 票证 ， 不 仅 直接 给 国家 经济 损失 ， 而且 给 国家 的 票证 管理 活动 以及 同 票证 管理 的 财政 、 金融 、 工商 管理 活动 危害 ， 因此 ， 必须 依法 惩处 伪造 或者 倒卖 伪造 的 有 价 票证 的 行为 。",
    "客观方面": "伪造 或者 倒卖 伪造 的 车票 、 船票 、 邮票 或者 其他 有 价 票证 的 行为 。 即 仿造 国家 制作 的 各种 有 价 票证 的 形状 、 图案 、 面值 和 颜色 等 ， 制作 假 票证 ， 企图 以假充真 或者 倒卖 伪造 的 有 价 票证 ， 从中 牟利 的 行为 。 本罪 属 选择性 罪名 ， 实施 伪造 有 价 票证 、 倒卖 伪造 的 有 价 票证 行为 之一 ， 即 构成 伪造 、 倒卖 伪造 的 有 价 票证 罪 。 伪造 有 价 票证 的 ， 构成 伪造 有 价 票证 罪 ， 倒卖 伪造 的 有 价 票证 的 ， 构成 倒卖 伪造 的 有 价 票证 罪 。 伪造 有 价 票证 ， 又 将 其 倒卖 的 ， 构成 伪造 的 有 价 票证 罪 ， 不 数 罪 并 罚 。"
  },
  "敲诈勒索": {
    "定义": "敲诈勒 索罪 ， 是 指 以 非法 占有 为目 的 ， 对 被害人 使用 威胁 或 要挟 的 方法 ， 强行 索要 公私 财物 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 凡 法定 刑事 责任 年龄 且 具有 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 ， 必须 具有 非法 强索 他人 财物 的 目 的 。 过失 不 能 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 ， 不 仅 侵犯 公私 财物 的 所有权 ， 还 危及 他人 的 人身 权利 或者 其他 权益 。 本罪 侵犯 的 对象 为 公私 财物 。",
    "客观方面": "行为人 以 非法 占有 为 目 的 ， 对 被害人 使用 威胁 或 要 挟 的 方法 ， 强行 索要 公私 财物 的 行为 。 威胁 ， 是 指 以 恶害 相 通告 被害人处分 财产 ， 即 如果 不 按照 行为人 的 要求 处分 财产 ， 就 会 在 将 来 的 某个 时间 恶害 。 威胁 内容 的 种类 限制 ， 对 被害人 及其 亲属 的 生命 、 身体 自由 、 名誉 等 威胁 ， 威胁 行为 足以 使 他人 产生 恐惧 心理 ， 不 要求 现实 上 使 被害人 产生 了 恐惧 心理 。 威胁 的 内容 是 将 由 行为人 自己 ， 将 由 他人 在 所 不 问 ； 要 挟 方法 ， 通常 是 指 抓住 被害人 的 某些 把 柄 或者 制造 某种 其 交付 财物 的 借口 ， 如 以 揭发 贪污 、 盗窃 等 违法 犯罪 事实 或 生活 作风 腐败 等 相 要 挟 。"
  },
  "非法进行节育手术": {
    "定义": "非法 节育 手术 罪 ， 是 指 未 医生 执业资格 的 人 擅自 为 他人 节育 复通 手术 、 假 节育 手术 、 终止 妊娠 手术 或者 摘取 宫 内 节育器 ， 情节 严重 的 行为 。",
    "主体": "本罪 主体 为 一般 主体 。 但 必须 是 未 医生 执业 的 人 。 未 医生 执业资格 的 人 ， 是 指 根据 《  医疗机构管理条 例 》 的 规定 ， 未 依法 《  医疗机构执业许可 证 》 的 人 。 如果 已经 医生 执业资格 的 人 实施 破坏 计划生育 的 行为 ， 不 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 即 行为 人 明知 自己 无权 为 他人 实施 计划生育 手术 ， 但 个人 某种 目 的 而 擅自 为 他人 节育 复通 手术 、 假 节育 手术 、 终止 妊娠 手术 或者 摘取 宫 内 节育器 所 持 的 心理 态度 。",
    "客体": "本罪 侵犯 的 客体 是 国家 的 计划生育 政策 和 他人 的 生命 健康权 。",
    "客观方面": "擅自 为 他人 节育 复通 手术 、 假 节育 手术 、 终止 妊娠 手术 或者 摘取 官 内 节育器 ， 情节 严重 的 行为 。 擅自 为 他人 节育 复通 手术 ， 是 指 医师 资格 的 人 ， 违反 计划生育 政策 和 制度 ， 为 他人 输卵 （ 精 ） 管 复通 手术 的 行为 。 擅自 为 他人 假 节育 手术 ， 是 指 医师 资格 的 人 ， 违反 计划生育 政策 和 制度 ， 为 他人 假 结扎 输卵 （ 精 ） 管 手术 的 行为 。 情节 严重 是 构成 本罪 的 必备 要 件 ， 一般 是 指 多次 为 他人 节育 复通 等 手术 ， 致使 多 人 超 计划生育 的 ； 使用 不 合 卫生 标准 或 医疗 标准 的 方法 ， 致使 就 诊人 重大 痛苦 或者 损害 就 诊人 健康 的 ； 以 营利 为 目 的 ， 鼓动 他人 接受 节育 复通 等 手术 ， 妨害 计划生育 的 等等 。"
  },
  "滥伐林木": {
    "定义": "滥伐 林木 罪 ， 是 指 违反 森林法 的 规定 ， 未经 部门 批准 并 核发 采伐 许可证 ， 或者 虽 持有 采伐 许可证 ， 但 违背 采伐证所 规定 的 地点 、 数量 、 树种 、 方式 而 任意 采伐 本 单位 或 管理 的 ， 以及 自留山 上 的 森林 或者 其他 林木 ， 数量 较大 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 。 无论国家 工作 人员 ， 普通 公民 ， 刑事 责任 年龄 、 具备 刑事 责任 能力 的 ， 都 构成 本罪 。 单位 也 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 即 明知 滥伐 林木 的 行为 会 产生 危害 结果 而 有意 实施 滥伐 行为 。",
    "客体": "本罪 侵犯 的 客体 是 国家 保护 林业 资源 的 管理 制度 。 本罪 的 犯罪 对象 防护林 、 用材林 、 经济林 、 薪炭林 、 特种 用途林 等 。",
    "客观方面": "违反 国家 保护 森林 法规 ， 未经 林业 行政 主管 部门 及 法律 规定 的 其他 主管 部门 批准 并 核发 采伐 许可证 ， 或者 虽 持有 采伐 许可证 ， 但 违背 采伐证所 规定 的 地点 、 数量 、 树种 、 方式 而 任意 采伐 本 单位 或 管理 的 ， 以及 自留山 上 的 森林 或者 其他 林木 的 行为 。"
  },
  "盗掘古文化遗址、古墓葬": {
    "定义": "盗掘 古 文化 遗址 、 古 墓葬 罪 ， 是 指 盗掘 具有 历史 、 艺术 、 文化 、 科学 价 值 的 古 文化 遗址 、 古 墓葬 以及 具有 科学 价 值 的 古人类 化石 和 古脊椎动物 化石 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 凡 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然 人均 可 本罪 主体 。 单位 不 能 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 的 故意 ， 是 指 明知 是 古 文化 遗址 、 古 墓葬 而 盗掘 的 主观 心理 状态 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 古 文化 遗址 、 古 墓葬 的 管理 制度 。 犯罪 对象 具有 历史 、 艺术 、 科学 价 值 的 古 文化 遗址 、 古 墓葬 ， 而 不 的 文物 。 “ 古 文化 遗址 、 古 墓葬 ” ， 是 指 清代 和 清代 的 具有 历史 、 艺术 、 科学 价 值 的 古 文化 遗址 、 古 墓葬 及 辛亥革命 与 著名 历史 事件 的 名人 墓葬 遗址 和 纪念地 。 其中 古 文化 遗址 石窟 、 地下城 、 古建筑 等 ， 古 墓葬 皇帝 陵墓 、 革命 烈士墓 等 。 如果 行为 侵犯 的 不 是 古 文化 遗址 、 古 墓葬 ， 其他 文物 的 ， 不 构成 本罪 。",
    "客观方面": "盗掘 古 文化 遗址 、 古 墓葬 的 行为 。 盗掘 ， 是 指 未 经 国家 文化 主管 部门 批准 的 私自 掘取 行为 ， 其 行为 方式 有 的 是 秘密 的 ， 有 的 是 明火执仗 公开 掘取 ； 有 的 是 单个人 实施 ， 有 的 则 多 人 合伙 甚至 聚众 实施 。 本罪 行为 犯 ， 行为人 实施 了 盗掘 古 文化 遗址 、 古 墓葬 的 行为 就 已 构成 本罪 ， 是 否 使 古 文化 遗址 、 古 墓葬 严重 破坏 的 结果 ， 只 对 确定 本罪 适用 的 法定 刑 有 意义 。 在 实践 中 ， 虽然 盗掘 古 文化 遗址 、 古 墓葬 行为 一般 都 会 对 古 文化 遗址 、 古 墓葬 严重 破坏 ， 但 也 有些 行为 确 未 使 古 文化 遗址 、 古 墓葬 严重 破坏 ， 对 此 不 能 不 构成 犯罪 或 只 构成 犯罪 预备 或 犯罪 未 遂 。"
  },
  "帮助犯罪分子逃避处罚": {
    "定义": "帮助 犯罪分子 逃避 处罚 罪 ， 是 指 有 查禁 犯罪 活动 职责 的 司法 及 公安 、 国家 安全 、 海关 、 税务 等 国家 机关 工作 人员 ， 向 犯罪分子 通风报信 、 便利 ， 帮助 犯罪分子 逃避 处罚 的 行为 。",
    "主体": "本罪 的 主体 为 特殊 主体 ， 是 负有 查禁 犯罪 活动 职能 的 国家 机关 工作 人员 ， 非 人员 不 能 构成 帮助 犯罪分子 逃避 处罚 罪 主体 。 有 查禁 犯罪 活动 职责 的 国家 机关 工作 人员 ， 主要 指 司法 机关 ( 公安 机关 、 国家 安全 机关 、 人民 检察院 、 人民法院 ) 的 工作 人员 ， 此外 ， 各级 党委 、 政府 机关 中 主管 查禁 犯罪 活动 的 人员 也 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 即 要求 行为人 必须 故意 才 能 构成 。 行为 人 明知 其 为 犯罪分子 查禁 之 列 ， 仍然 向 其 通风报信 、 便利 ， 目 的 使 犯罪分子 逃避 处罚 。",
    "客体": "本罪 侵犯 的 客体 是 国家 机关 的 威信 和 正常 活动 。 本罪 的 犯罪 对象 必须 是 犯罪分子 ， 其中 犯罪 ， 潜逃 在 外 ， 尚未 抓获 的 犯罪分子 ， 也 尚未 被 司法 机关 发觉 的 犯罪分子 。",
    "客观方面": "有 查禁 犯罪 活动 职责 的 司法 及 公安 、 国家 安全 、 海关 、 税务 等 国家 机关 工作 人员 ， 向 犯罪分子 通风报信 、 便利 ， 帮助 犯罪分子 逃避 处罚 的 行为 。"
  },
  "交通肇事": {
    "定义": "交通 肇事罪 ， 是 指 违反 道路 交通 管理 法规 ， 重大 交通 事故 ， 致 人 重伤 、 死亡 或者 使 公私 财产 重大 损失 ， 依法 被 追究 刑事 责任 的 犯罪 行为 。",
    "主体": "一般 主体 ， 即 凡 年 满 周岁 、 具有 刑事 责任 能力 的 自然 人均 可 构成 。 主体 不 能 理解 为 在 交通 运输 部门 工作 的 一切 人员 ， 也 不 能 理解 为 仅 指 火车 、 汽车 、 电车 、 船只 、 航空器 等 交通 工具 的 驾车 人员 ， 而 应 理解 为 一切 直接 交通 运输 业务 和 保证 交通 运输 的 人员 以及 非 交通 运输 人员 。",
    "主观方面": "本罪 主观 表现 为 过失 ， 疏忽大意 的 过失 和 过于 自信 的 过失 。",
    "客体": "本罪 侵犯 的 客体 是 交通 运输 安全 。 交通 运输 ， 是 指 与 的 交通 工具 与 交通 设备 相 联系 的 铁路 、 公路 、 水上 及 空中 交通 运输 ， 这 类 交通 运输 的 特点 是 与 广大 人民 群众 的 生命 财产 安全 紧 相 连 ， 一旦 事故 ， 就 会 危害 到 不 特定 多数 人 的 生命 安全 。 公私 财产 的 广泛 破坏 ， 所以 ， 其 行为 本质 上 是 危害 公共 安全 犯罪 。",
    "客观方面": "在 交通 运输 活动 中 违反 交通 运输 管理 法规 ， 因而 重大 事故 ， 致 人 重伤 、 死亡 或者 使 公私 财产 重大 损失 的 行为 。 由此可见 ， 本罪 的 客观 是 由 以下 个 相互 不可分割 的 因素 组成 的 ："
  },
  "非国家工作人员受贿": {
    "定义": "非 国家 工作 人员 受贿罪 ， 是 指 公司 、 企业 或者 其他 单位 的 工作 人员 利用 职务 上 的 便利 ， 索取 他人 财物 或者 非法 收受 他人 财物 ， 为 他人 谋取 利益 ， 数额 较大 的 行为 。 属 妨害 对 公司 、 企业 管理 秩序 罪 的 一 种 。",
    "主体": "犯罪 主体 是 特殊 主体 ， 即 公司 、 企业 或者 其他 单位 的 工作 人员 。 公司 、 企业 的 工作 人员 是 指 在 公司 、 企业 、 其他 单位 中 领导 、 组织 、 管理 工作 的 人员 ， 如 公司 的 董事 、 监事 以及 公司 、 企业 的 经理 、 厂长 、 财会 人员 以及 其他 受 公司 、 企业 聘用 管理 事务 的 人员 。 “ 其他 单位 的 人员 ” 非 国有 事业 单位 或者 其他 组织 的 工作 人员 ， 如 教育 、 科研 、 医疗 、 体育 、 出版 等 单位 的 组织 领导 以及 履行 监督 、 管理 职责 的 人员 。",
    "主观方面": "主观 表现 为 故意 ， 即 公司 、 企业 、 其他 单位 人员 故意 利用 其 职务 之 便 接受 或 索取 贿赂 ， 为 他人 谋取 利益 。",
    "客体": "侵犯 的 客体 是 国家 对 公司 、 企业 以及 非 国有 事业 单位 、 其他 组织 的 工作 人员 职务 活动 的 管理 制度 。",
    "客观方面": "客观 表现 为 利用 职务 上 的 便利 ， 索取 他人 财物 或 非法 收 受 他人 财物 ， 为 他人 谋取 利益 ， 数额 较大 的 行为 。 利用 职务 上 的 便利 是 本罪 在 客观 的 重要 因素 ， 是 指 公司 、 企业 以及 事业 单位 、 其他 组织 ， 如 教育 、 科研 、 医疗 、 体育 、 出版 等 单位 的 工作 人员 利用 组织 、 领导 、 监督 、 管理 等 职权 以及 利用 与 职权 的 便利 条件 。 索取 他人 财物 是 指 利用 组织 、 领导 、 监督 、 管理 等 职务 上 的 便利 ， 主动 向 有 求 于 行为人 职务 行为 的 请 托 人 索要 财物 。 非法 收 受 他人 财物 是 指 利用 组织 、 领导 、 监督 、 管理 等 职务 上 的 便利 ， 为 请 托 人 办事 ， 接受 请 托 人 主动 送 给 的 财物 。 为 他人 谋取 利益 是 指 行为人 索要 或 收 受 他人 财物 ， 利用 职务 之 便 为 他人 或 允诺 为 他人 某种 利益 。 该 利益 是 合法 非法 ， 该 利益 是 否 已 谋取 到 ， 均 不 影响 本罪 的 成立 。"
  },
  "走私、贩卖、运输、制造毒品": {
    "定义": "走私 、 贩卖 、 运输 、 制造 毒品 罪 ， 是 指 明知 是 毒品 而 故意 实施 走私 、 贩卖 、 运输 、 制造 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 即 刑事 责任 年龄 且 具有 刑事 责任 能力 的 自然 人均 可 本罪 主体 。 根据 刑法 条 款 规定 ： 已 满 十四 周岁 未 满 十六 周岁 的 未成年人 贩卖 毒品 的 ， 负 刑事 责任 。 因此 ， 对于 走私 、 运输 、 制造 毒品 犯罪 ， 只 有 十六 周岁 才 负 刑事 责任 。 单位 也 可 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 且 是 直接 故意 ， 即 明知 是 毒品 而 走私 、 贩卖 、 运输 、 制造 ， 过失 不 构成 本罪 。 如果 行为人 主观 上 不 明知 是 毒品 ， 被 人 利用 而 实施 了 走私 、 贩卖 、 运输 、 制造 的 行为 ， 就 不 构成 犯罪 。 一般 是 以 营利 为 目 的 ， 但 也 不 能 排除 其他 目 的 ， 法律 要求 构成 本罪 必须 以 营利 为 目 的 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 毒品 的 管理 制度 和 公民 的 生命 健康 。 本罪 的 对象 是 毒品 。 毒品 是 指 鸦片 、 海洛因 、 甲基 苯丙胺 （ 冰毒 ） 、 吗 啡 、 大麻 、 可卡因 以及 国务院 规定 管制 的 其他 使 人 瘾癖 的 麻醉 药品 和 精神 药品 。 麻醉 药品 是 指 连 续 使用 后 易 产生 身体 依赖性 ， 能 瘾癖 的 药品 。 阿 片 类 、 可卡因 类 、 大麻类 、 合成 麻醉 药品 类 用 卫生部 指定 的 其他 易 成 瘾癖 的 药品 、 药用 原 植物 及其 制剂 ， 如 鸦片 、 海洛因 、 吗 啡 、 可卡因 、 杜冷丁 等 。 精神 药品 是 指 直接 作用 于 中枢神经系统 ， 使 之 兴奋 抑制 ， 连 续 使用 能 产生 依赖 的 药品 。 如 甲基 苯丙胺 （ 去 氧 麻黄素 ） 、 安纳 咖 、 安眠酮 等 。",
    "客观方面": "本罪 在 客观 上 表现 为 行为人 走私 、 贩卖 、 运输 、 制造 毒品 的 行为 。"
  },
  "票据诈骗": {
    "定义": "票据 诈骗罪 ， 是 指 以 非法 占有 为目 的 ， 利用 金融 票据 诈骗 活动 ， 骗取 财物 数额 较大 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 、 凡 刑事 责任 年龄 并 具有 刑事 责任 能力 的 自然 人均 可 构成 。 单位 亦 能 本罪 的 主体 。 银行 或 其他 金融 机构 的 工作 人员 与 票据 诈骗 的 犯罪分子 串通 ， 即 在 实施 票据 诈骗 的 过程 中 ， 相互 暗中 勾结 、 策划 、 商量 对策 、 内 应 ， 为 诈骗 犯罪分子 诈骗 帮助 的 ， 应 以 票据 诈骗 共 犯 论处 。",
    "主观方面": "本罪 在 主观 上 须 由 故意 构成 、 且 以 非法 占有 为 目 的 。 如果 行为人 过失 而 使用 金融 票据 ， 如 不 知 是 伪造 、 变造 或 作废 的 金融 票据 、 误 签 空头支票 、 对 票据 事项 因 过失 而 导致 记载 错误 等 ， 不 构成 犯罪 。",
    "客体": "本罪 侵犯 的 客体 是 双重 客体 ， 既 侵犯 了 他人 的 财物 所有权 ， 又 侵犯 了 国家 的 金融 管理 制度 。 金融 票据 是 可 流通 转让 的 信用 支付 工具 。 广义 的 金融 票据 各种 有 价 证券 ， 狭义 的 金融 票据 仅 指 汇票 、 本票 和 支票 。",
    "客观方面": "利用 金融 票据 诈骗 活动 ， 骗取 财物 数额 较大 的 行为 。 一般 表现 为 以下 五 种 行为 方式 ："
  },
  "招收公务员、学生徇私舞弊": {
    "定义": "招收 公务员 、 学生 徇私舞弊 罪 ， 是 指 国家 机关 工作 人员 在 招收 公务员 、 省级 以上 教育 行政部门 组织 招收 的 学生 工作 中 徇私舞弊 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 是 具有 招收 公务员 、 学生 工作 职责 的 国家 机关 工作 人员 ， 国家 机关 中 负有 招收 公务员 工作 的 主管 人员 以及 负责 具体 招收 工作 的 人事部门 的 工作 人员 、 教育 部门 中 主管 和 负责 招生 工作 的 领导 人员 以及 其他 具体 工作 人员 等 。",
    "主观方面": "本罪 在 主观 是 故意 。 的 故意 ， 是 指 明知 是 招收 公务员 、 学生 徇私舞弊 行为 而 有意 实施 的 主观 心理 状态 。 本罪 须 徇私 的 动机 。",
    "客体": "本罪 侵犯 的 客体 是 国家 招收 公务员 、 学生 的 工作 制度 。",
    "客观方面": "国家 机关 工作 人员 在 招收 公务员 、 省级 以上 教育 行政 部门 组织 招收 的 学生 工作 中 徇私舞弊 ， 情节 严重 的 行为 。"
  },
  "滥用职权": {
    "定义": "滥用职权 罪 ， 是 指 国家 机关 工作 人员 超越 职权 ， 违法 决定 、 处理 其 无权 决定 、 处理 的 事项 ， 或者 违反 规定 处理 公务 ， 致使 公共 财产 、 国家 和 人民 利益 重大 损失 的 行为 。",
    "主体": "滥用职权 罪 主体 是 国家 机关 工作 人员 。 国家 机关 是 指 国家 权力 机关 、 各级 行政 机关 和 各级 司法 机关 ， 因此 ， 国家 机关 工作 人员 ， 是 指 在 各级 人大 及其 常委会 、 各级 人民政府 和 各级 人民法院 和 人民 检察院 中 依法 公务 的 人员 。",
    "主观方面": "滥用职权 罪 在 主观 表现 为 故意 ， 即 国家 机关 工作 人员 明知 自己 滥用职权 的 行为 会 有 损 职务 行为 的 正当性 要求 ， 破坏 国家 机关 的 正常 管理 秩序 ， 并且 希望 或 放任 结果 。 行为人 是 为 了 自己 的 利益 滥用职权 ， 为 了 他人 利益 滥用职权 ， 则 不 影响 滥用职权 罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 是 国家 机关 的 正常 管理 秩序 。 由于 国家 机关 工作 人员 滥用职权 ， 致使 国家 机关 的 某 项 具体 工作 破坏 ， 给 国家 、 集体 和 人民 利益 严重 损害 ， 从而 危害 了 国家 机关 的 正常 活动 。 滥用职权 罪 侵犯 的 对象 是 公共 财产 或者 公民 的 人身 及其 财产 。",
    "客观方面": "国家 机关 工作 人员 超越 职权 ， 违法 决定 、 处理 其 无权 决定 、 处理 的 事项 ， 或者 违反 规定 处理 公务 ， 致使 公共 财产 、 国家 和 人民 利益 重大 损失 的 行为 。 滥用职权 ， 是 指 不 法 行使 职务 上 的 权限 的 行为 ， 即 就 形式 上 国家 机关 工作 人员 一般 职务 权限 的 事项 ， 以 不 当目 的 或者 以 不 法 方法 ， 实施 违反 职务 行为 宗旨 的 活动 。 滥用职权 的 行为 主要 表现 为 以下 几 种 ： 一 是 超越 职权 ， 擅自 决定 或 处理 具体 决定 、 处理 权限 的 事项 ； 二 是 玩弄 职权 ， 随心所欲 地 对 事项 决定 或者 处理 ； 三 是 故意 不 履行 履行 的 职责 ， 或者 说 任意 放弃 职责 ； 四 是 以权谋私 、 假公济私 ， 不 正确 地 履行 职责 。 重大 损失 ， 是 指 给 国家 和 人民 的 重大 物质性 损失 和 非 物质性 损失 。 物质性 损失 一般 是 指 人身 伤亡 和 公私 财物 的 重大 损失 ， 是 确认 滥用职权 犯罪 行为 的 重要 依据 ； 非 物质性 损失 是 指 严重 损害 国家 机关 的 正常 活动 和 声誉 等 。"
  },
  "帮助毁灭、伪造证据": {
    "定义": "帮助 毁灭 、 伪造 证据 罪 ， 是 指 在 诉讼 活动 中 ， 唆使 、 协助 当事人 隐匿 、 毁灭 、 伪造 证据 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 年 周岁 具有 刑事 责任 能力 的 自然人 ， 均 可 构成 本罪 。",
    "主观方面": "本罪 的 主观 是 故意 。 即 行为 人 明知 对方 是 案件 的 当事人 但 为 了 帮助 当事人 的 目 的 仍 决意 实施 帮助 其 毁灭 伪造 证据 的 行为 。",
    "客体": "本罪 所 侵害 的 客体 是 司法 机关 的 正常 活动 ， 对象 则 是 诉讼 活动 当中 的 当事人 。 当事人 ， 既 刑事 诉讼 的 当事人 ， 如 被害人 、 自诉人 、 犯罪 嫌疑人 、 被告人 、 附带 民事 诉讼 的 原告人 及 被告人 等 ， 又 民事 诉讼 的 当事人 ， 如 原告 、 被告 、 诉讼 人 、 第三 人 等 ， 还 行政诉讼 的 当事人 如 原告 、 被告 等 。 如果 不 是 帮助 当事人 ， 帮助 当事人 以外 的 他人 毁灭 、 伪造 证据 ， 则 构成 本罪 。",
    "客观方面": "帮助 当事人 毁灭 、 伪造 证据 。"
  },
  "单位行贿": {
    "定义": "单位 行贿罪 ， 是 指 单位 为 谋取 不 利益 而 行贿 ， 或者 违反 国家 规定 ， 给 予 国家 工作 人员 以 回扣 、 手续费 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 是 单位 ， 自然人 不 能 构成 本罪 。 所 讲 的 单位 ， 根据 《  刑 法 》 条 的 规定 ， 应 指 公司 、 企业 、 事业 单位 、 机关 、 团体 。 而 根据 最高 人民 法院 《 关于 审理 单位 犯罪 案件 具体 应用 法律 问题 的 解释 》 的 规定 ： “ 公司 、 企业 、 事业 单位 ” ， 既 国有 、 集体所有 的 公司 、 企业 、 事业 单位 ， 也 依法 设立 的 合资 经营 、 合作 经营 企业 和 具有 法人 资格 的 独资 、 私营 等 公司 、 企业 、 事业 单位 ； 单位 内部 机构 单位 行贿罪 的 犯罪 主体 ； 个人 为 违法 犯罪 活动 而 设立 的 公司 、 企业 、 事业 单位 实施 犯罪 的 ， 或者 公司 、 企业 、 事业 单位 设立 后 ， 以 实施 犯罪 为 主要 活动 的 ， 不 以 单位 犯罪 论处 ； 盗用 单位 名义 实施 犯罪 ， 违法 由 实施 犯罪 的 个人 私 分 的 ， 依照 刑法 自然人 犯罪 的 规定 定罪 处罚 。",
    "主观方面": "单位 行贿罪 在 主观 表现 为 直接 故意 。 并且 具有 为 本 单位 谋取 不 利益 的 目 的 。",
    "客体": "本罪 侵犯 的 客体 主要 是 国家 机关 、 公司 、 企业 、 事业 单位 和 团体 的 正常 管理 活动 和 职能 活动 及 声誉 。 该罪 的 犯罪 对象 是 财物 。 该 财物 一般 是 公司 、 企业 、 事业 单位 、 机关 、 团体 的 财物 ， 而 非 某个 人 的 财物 。 ， 也 一些 具有 财产 性质 的 利益 ， 如 国内外 旅游 等 。",
    "客观方面": "单位 为 谋取 不 利益 而 行贿 ， 或者 违反 国家 规定 ， 给 予 国家 工作 人员 以 回扣 、 手续费 ， 情节 严重 的 行为 。 “ 谋取 不 利益 ” 两 个 ： 一 是 非法 利益 。 即 违反 法律 、 法规 、 国家 政策 和 国务院 各 部门 规章 规定 的 所 的 利益 。 二 是 要求 国家 工作 人员 或者 单位 违反 法律 、 法规 、 国家 政策 和 国务院 各 部门 规章 规定 的 帮助 或 方便 条件 所 的 利益 。"
  },
  "危险物品肇事": {
    "定义": "危险 物品 肇事罪 ， 是 指 违反 爆炸性 、 易燃性 、 放射性 、 毒害性 、 腐蚀性 物品 的 管理 规定 ， 在 生产 、 储存 、 运输 、 使用 中 ， 由于 过失 重大 事故 ， 严重 后果 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 从 司法 实践 中 案件 看 ， 主要 是 生产 、 储存 、 运输 、 使用 爆炸性 、 易燃性 、 放射性 、 毒害性 、 腐蚀性 物品 的 职工 。 但 不 排除 其他人 也 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 过失 。 即 行为人 对 违反 危险品 管理 规定 的 行为 所 的 危害 结果 具有 疏忽大意 或者 过于 自信 的 主观 心理 。 行为人 对 违反 危险 物品 管理 规定 的 则 既 过失 ， 也 故意 。",
    "客体": "本罪 侵犯 的 客体 是 公共 安全 ， 即 不 特定 多数 人 的 生命 、 健康 和 重大 公私 财产 的 安全 。 本罪 的 犯罪 对象 是 特定 的 ， 即 重大 事故 的 ， 致 人 重伤 、 死亡 或 使 公私 财产 重大 损失 的 危险 物品 ， 它 ：",
    "客观方面": "在 生产 、 储存 、 运输 、 使用 危险 物品 的 过程 中 ， 违反 危险 物品 管理 规定 ， 重大 事故 ， 严重 后果 的 行为 。"
  },
  "金融凭证诈骗": {
    "定义": "金融 凭证 诈骗罪 ， 是 指 使用 伪造 、 变造 的 委托 收款 凭证 、 汇款 凭证 、 银行 存单 等 其他 银行 结算 凭证 ， 骗取 他人 财物 ， 数额 较大 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 既 个人 ， 亦 单位 。 银行 或 其他 金融 机构 的 工作 人员 与 金融 凭证 诈骗 的 犯罪分子 串通 ， 即 在 实施 金融 凭证 诈骗 的 过程 中 ， 相互 暗中 勾结 、 策划 、 商量 对策 、 内 应 ， 为 诈骗 犯罪分子 诈骗 帮助 的 ， 应 以 金融 凭证 诈骗 共 犯 论处 。",
    "主观方面": "本罪 在 主观 必须 故意 ， 过失 不 能 构成 本罪 。 行为人 对 所 使用 的 伪造 、 变造 的 金融 凭证 必须 表现 出 明知 。 如 对 伪造 、 变造 的 金融 凭证 不 表现 为 明知 ， 即 不 知道 所 使用 的 金融 凭证 是 伪造 或 变造 的 ， 则 不 构成 本罪 。 行为人 如果 是 在 不 知道 的 下 使用 的 ， 如 持有 金融 凭证 的 人 所 持有 的 金融 凭证 是 其 前 手 诈骗 、 盗窃 、 抢劫 、 抢夺 而 来 自己 却 不 知情 的 ； 或者 受 人 委托 使用 委托人 的 是 冒用 的 金融 凭证 的 、 自己 完全 不 知情 的 ， 就 因为 不 是 故意 而 不 构成 本罪 。 本罪 要求 非法 占有 之 目 的 。 如 无 非法 占有 的 目 的 ， 即使 故意 也 不 构成 本罪 。",
    "客体": "本罪 所 侵害 的 客体 是 复杂 客体 。 既 侵犯 了 国家 金融 凭证 的 管理 制度 ， 又 对 公私 财产 的 所有权 损害 。 从 广义 上 来 说 ， 汇票 、 本票 、 支票 都 银行 的 结算 凭证 ， 与 委托 收款 凭证 、 汇款 凭证 、 银行 存单 等 其他 银行 结算 凭证 等 金融 凭证 具有 相同 的 性质 。 但 本罪 行为 对象 的 金融 凭证 ， 则 仅 是 指 委托 收款 凭证 、 汇款 凭证 及 银行 存单 。 如果 使用 伪造 的 、 变造 的 汇票 、 本票 、 支票 诈骗 ， 构成 犯罪 的 ， 不 构成 本罪 、 而 应 是 票据 诈骗罪 。",
    "客观方面": "使用 伪造 、 变造 的 委托 收款 凭证 、 汇款 凭证 、 银行 存单 等 其他 银行 结算 凭证 ， 诈骗 活动 ， 数额 较大 的 行为 。"
  },
  "伪造、变造、买卖武装部队公文、证件、印章": {
    "定义": "伪造 、 变造 、 买卖 武装部队 公文 、 证件 、 印章 罪 ， 是 指 伪造 、 变造 、 买卖 武装部队 的 公文 、 证件 、 印章 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 ， 即 凡是 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然 人均 可 构成 本罪 。 单位 不 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 直接 故意 。 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 武装部队 的 正常 管理 活动 和 信誉 。 本罪 侵犯 的 对象 是 公文 、 证件 、 印章 ， 且 仅 武装部队 的 公文 、 证件 和 印章 。 武装部队 ， 是 指 中国 人民 解放军 的 现役 部队 、 武装 警察 部队 及 预备役 部队 ， 但 不 民兵 组织 。 公文 ， 一般 是 指 以 武装部队 的 军事 组织 机构 名义 制作 的 ， 联系 事务 、 指导 工作 、 处理 问题 的 书面 文件 ， 如 文件 、 公函 、 指示 、 命令 、 通告 、 通知 、 决议 、 决定 、 规定 、 报告 、 批复 、 信函 、 电文 、 介绍信 、 公告 、 通报 、 议案 、 请示 、 会议 纪要 等 。 其 于 武装部队 执行 职务 或 履行 日常 管理 工作 职责 的 过程 中 ， 与 职务 活动 、 管理 工作 紧密 相 连 。 某些 以 负责人 名义 代表 单位 签发 的 文件 ， 也 公文 。 公文 的 文字 是 中文 ， 也 是 外文 ； 是 印刷 ， 也 可 书写 的 ， 都 具有 公文 的 法律 效力 。 证件 ， 一般 是 指 有 权 制作 的 武装部队 的 军事 组织 机构 单位 颁发 的 ， 证明 身份 和 权利 义务 关系 或 其他 事实 的 凭证 ， 如 军官证 、 士兵 证 、 文职 干部 证 、 出入证 、 军人 通行证 、 军人 驾驶证 、 介绍信 、 军事 企业 营业执照 、 转业证 、 退伍证 、 军队 院校 学员 的 学员 证 、 学生 证 、 学历 、 学位 证书 等 。 印章 ， 一般 是 指 武装部队 的 军事 组织 、 机构 单位 刻制 的 以 文字 与 图记 主体 同一性 的 公章 或 专用 章 ， 是 行使 职权 的 符号 和 标记 ， 公文 在 加 盖 公章 后 始 能 生效 。 如 证件 专用 章 、 财务 专用 章 等 。 机关 、 单位 的 领导 、 首长 的 个人 私章 、 签名 ， 如果 起 到 武装部队 机关 、 单位 印章 的 证明 作用 ， 亦 应 视为 本罪 的 印章 。",
    "客观方面": "行为人 具有 伪造 、 变造 、 买卖 武装部队 的 公文 、 证件 、 印章 的 行为 。"
  },
  "重大劳动安全事故": {
    "定义": "重大 劳动 安全 事故 罪 ， 是 指 安全 生产 设施 或者 安全 生产 条件 不 符合国家 规定 ， 因而 重大 伤亡 事故 或者 其他 严重 后果 的 行为 。",
    "主体": "本罪 的 主体 为 特殊 主体 ， 即 单位 中 对 排除 事故 隐患 ， 防止 事故 负有 职责 义务 的 主管 人员 和 其他 直接 责任人员 。 的 单位 ， 根据 《  劳动 法 》 条 的 规定 ， 其 范围 非常 广泛 ， 既 一切 在 中华人民共和国 境内 设立 的 企业 和 个体 经济 组织 ， 也 其他 与 劳动者 建立 了 劳动 合同 关系 的 国家 机关 、 事业 组织 和 社会 团体 。 在 司法 实践 中 ， 重大 劳动 安全 事故 罪 主要 在 生产 、 经营 的 企业 和 个体 经济 组织 中 。 对 排除 事故 隐患 ， 防止 事故 负有 职责 义务 的 主管 人员 和 其他 直接 责任人员 ， 通常 是 指 用人 单位 的 法定 代表人 、 厂长 、 经理 、 主管 劳动 安全 和 劳动 卫生 的 副 厂长 、 副 经理 ， 以及 直接 负责 劳动 安全 和 劳动 卫生 工作 的 安全员 、 电工 等等 。 由于 国家 工作 人员 失职 重大 事故 的 ， 直接 依照 本 法 的 规定 ， 以 他 罪 追究 处罚 ， 所以 ， 本罪 的 主体 中 不 国家 工作 人员 。",
    "主观方面": "本罪 在 主观 表现 为 过失 ， 直接 责任人员 在 主观 心态 上 只 能 表现 为 过失 。 过失 ， 是 指 直接 责任人员 在 主观 意志 上 并 不 希望 事故 。 对于 单位 存在 事故 隐患 ， 直接 责任人 则 是 明知 或者 知道 的 ， 有 的 甚至 是 经 劳动 行政 部门 或者 其他 部门 多次 责令 改正 而 未 改正 。 的 原因 ， 有 的 是 片面 追求 经济效益 ， 不 肯 在 劳动 安全 和 劳动 卫生 投入 ； 有 的 是 工作 不 负 责任 ， 疏忽怠惰 ； 有 的 是 心 存 侥幸 心理 ； 无论 哪 各种 ， 都 不 影响 构成 本罪 ， 但 在 具体 量刑 时 酌定 情节 考虑 。",
    "客体": "本罪 侵犯 的 客体 是 工厂 、 矿山 、 林场 、 建筑 企业 或者 其他 企业 、 事业 单位 的 劳动 安全 ， 即 劳动者 的 生命 、 健康 和 重大 公私 财产 的 安全 。 在 社会主义 现代化 建设 中 ， 劳动者 生产力 中 的 决定性 因素 ， 对 经济 、 社会 的 发展 起 着 非常 重要 的 作用 。 但是 ， 仍 有 不 少 用人 单位 ， 只顾 埋头 挣钱 ， 置 劳动者 的 健康 、 安全 于 不 顾 ， 对 事故 隐患 不 排除 ， 在 劳动 安全 设施 不 符合国家 规定 的 下 ， 强行 生产 作业 ， 以致 频频 劳动 安全 事故 ， 严重 侵犯 劳动者 的 人身 权利 ， 给 国家 了 巨大 的 经济 损失 。 是 来 一些 新兴 行业 的 兴起 ， 高空 、 高压 、 易燃易爆 、 高速公路 等 事故 的 发生率 一直 居高不下 。 因此 ， 针对 这些 ， 必须 刑法 武器 与 侵犯 劳动 安全 的 行为 作 坚决 的 斗争 ， 以 保护 劳动者 的 生命 、 健康 和 重大 公私 财产 的 安全 。",
    "客观方面": "厂矿 等 企业 、 事业 单位 的 劳动 安全 设施 不 符合国家 规定 ， 经 部门 或 单位 职工 后 ， 仍 不 措施 ， 因而 重大 伤亡 事故 或者 其他 严重 后果 的 行为 。 构成 本罪 ， 在 客观 必须 具备 以下 三 个 相互 关联 的 要 件 ："
  },
  "强迫劳动": {
    "定义": "强迫 劳动罪 ， 是 指 以 暴力 、 威胁 或者 限制 人身自由 的 方法 强迫 他人 劳动 的 行为 。",
    "主体": "本罪 的 主体 周岁 以上 具有 刑事 责任 能力 的 自然人 和 单位 。 的 单位 是 指 与 被 侵害 的 他人 建立 劳动 关系 的 用人 单位 。",
    "主观方面": "本罪 主观 为 故意 ， 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 是 复杂 客体 ， 既 侵犯 劳动者 的 人身自由 ， 又 侵犯 国家 劳动 管理 制度 。",
    "客观方面": "强迫 劳动罪 是 指 以 暴力 、 威胁 或者 限制 人身自由 的 方法 强迫 他人 劳动 的 行为 。"
  },
  "过失致人重伤": {
    "定义": "过失 致 人 重伤 罪 ， 是 指 过失 伤害 他人 身体 ， 致 人 重伤 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 凡 年 满 周岁 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 过失 ， 疏忽大意 的 过失 和 过于 自信 的 过失 。 是 指 预见 自己 的 行为 被害人 重伤 的 结果 ， 由于 疏忽大意 而 预见 ； 是 指 已经 预见 而 轻信 避免 ， 以致 被害人 重伤 的 结果 。 过 失重 伤罪 的 本质 特征 ： 行为人 既 杀人 的 故意 ， 也 伤害 的 故意 ， 只 是 疏忽大意 或者 过于 自信 ， 才 被害人 重伤 的 结果 ， 如果 事实 证明 行为人 对 自己 行为 的 重伤 结果 的 并 预见 ， 而且 根据 实际 也 不 预见 ， 则 意外 事件 ， 行为人 主观 上 罪 过 ， 因而 对 重伤 不 负 刑事 责任 。",
    "客体": "本罪 侵犯 的 客体 是 他人 的 身体权 ， 身体权 是 自然人 以 保持 其 肢体 、 器官 和 其他 组织 的 完整性 为 内容 的 人格权 。 其 客体 为 身体 即 自然人 的 躯体 ， 四肢 、 五 官 及 毛发 、 指甲 等 。",
    "客观方面": "非法 损害 他人 身体 健康 的 行为 。 认定 非法 损害 他人 身体 健康 的 行为 需要 注意 两 点 ："
  },
  "非法制造、销售非法制造的注册商标标识": {
    "定义": "非法 制造 、 销售 非法 制造 的 注册 商标 标识罪 ， 是 指 违反 商标 管理 法规 ， 伪造 、 擅自 制造 他人 注册 商标 标识 或者 销售 伪造 、 擅自 制造 的 注册 商标 标识 ， 情节 严重 的 行为 。",
    "主体": "主体 是 一般 主体 ， 自然人 和 单位 均 可 构成 本罪 。",
    "主观方面": "是 故意 ， 过失 不 构成 本罪 。",
    "客体": "客体 是 双重 客体 ， 既 国家 对 商标 的 管理 秩序 ， 又 商标 人 的 商标 专用权 。",
    "客观方面": "违反 商标 管理 法规 ， 伪造 、 擅自 制造 他人 注册 商标 标识 ， 情节 严重 的 行为 。 “ 商标 标识 ” 是 指 在 商品 或者 商品 包装 、 说明书 及其 附着物 上 标明 的 注册 商标 的 标记 。"
  },
  "挪用资金": {
    "定义": "挪用 资金 罪 ， 是 指 公司 、 企业 或者 其他 单位 的 人员 ， 利用 职务 上 的 便利 ， 挪用 本 单位 资金 归 个人 使用 或者 借贷 给 他人 ， 数额 较大 、 超过 三 个 月 未 还 ， 或者 虽 未 超过 三 个 月 ， 但 数额 较大 、 营利 活动 的 ， 或者 非法 活动 的 行为 。",
    "主体": "本罪 的 主体 为 特殊 主体 ， 即 公司 、 企业 或者 其他 单位 的 工作 人员 。 具有 国家 工作 人员 身份 的 人 ， 不 能 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 故意 ， 即 行为 人 明知 自己 在 挪用 或 借贷 本 单位 资金 ， 并且 利用 了 职务 上 的 便利 ， 而 仍 故意 为 之 。",
    "客体": "本罪 所 侵害 的 客体 是 公司 、 企业 或者 其他 单位 资金 的 使用 收益权 ， 对象 则 是 本 单位 的 资金 。 本 单位 的 资金 ， 是 指 由 单位 或 实际 控制 使用 的 一切 以 货币 形式 表现 出 来 的 财产 。",
    "客观方面": "行为人 利用 职务 上 的 便利 ， 挪用 本 单位 资金 归 个人 使用 或者 借贷 给 他人 ， 数额 较大 、 超过 三 个 月 未 还 的 或者 虽 未 超过 三 个 月 ， 但 数额 较大 、 营利 活动 的 ， 或者 非法 活动 的 行为 。 主要 表现 在 ："
  },
  "非法狩猎": {
    "定义": "非法 狩猎 罪 ， 是 指 违反 狩猎 法规 ， 在 禁猎区 、 禁猎期 或者 使用 禁用 的 工具 、 方法 狩猎 ， 破坏 野生 动物 资源 ， 情节 严重 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 。 无论是 专门 狩猎 的 人员 其他 公民 ， 刑事 责任 年龄 、 具备 刑事 责任 能力 的 ， 都 构成 本罪 。 单位 构成 本罪 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 即 明知 是 在 禁猎区 、 禁猎期 或者 使用 禁止 的 工具 、 方法 狩猎 而 故意 为 之 。 是 为 了 营利 或者 其他 目 的 ， 均 不 影响 本罪 的 成立 。 过失 不 能 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 保护 野生 动物 资源 的 管理 制度 。 本罪 的 对象 是 指 除 珍贵 、 濒危 的 陆生 野生 动物 和 水生 野生 动物 以外 的 陆生 野生 动物 。",
    "客观方面": "违反 狩猎 法规 ， 在 禁猎区 、 禁猎期 或者 使用 禁用 的 工具 、 方法 狩猎 ， 破坏 野生 动物 资源 ， 情节 严重 的 行为 。"
  },
  "逃税": {
    "定义": "逃 税罪 ， 是 指 纳税人 欺骗 、 隐瞒 手段 虚假 纳税 申报 或者 不 申报 ， 逃避 缴纳 税款 数额 较大 的 行为 。",
    "主体": "本罪 的 犯罪 主体 是 特殊 主体 ， 负有 纳税 义务 的 自然人 个人 ， 也 负有 纳税 义务 的 单位 ， 而且 还 扣 缴 义务人 。 纳税 义务 的 公民 ， 如 与 纳税人 、 扣 缴 义务人 相互 勾结 ， 为 逃避 缴纳 税款 犯罪 账号 、 发票 或 以 其他 手段 实施 逃税 行为 的 ， 应 以 逃 税罪 的 共 犯 论处 。 代 征人 不 具有 逃 税罪 的 主体 资格 ， 如果 代 证人 截留 税款 ， 其 行为 贪污 ， 但 如果 代 征 人 和 纳税人 、 扣 缴 义务人 合谋 逃避 缴纳 税款 ， 代 征 人 就 能 逃 税罪 的 犯罪 主体 。 承包人 和 承租人 有 独立 的 生产 经营权 ， 财务 上 独立 核算 ， 并 定期 向 发包人 或 出租人 上缴 承包费 或 租金 的 ， 逃税 的 犯罪 主体 。 未 按 规定 办理 税务 登记 生产 经营 及 临时 经营 的 无 证 经营者 ， 也 逃 税罪 的 犯罪 主体 。 非法 经营者 由于 经营 的 事项 违法 因而 不 应 税 事项 ， 不 存在 逃税 问题 ， 也 就 不 能 逃 税罪 的 犯罪 主体 ， 而 以 其他 犯罪 论处 。",
    "主观方面": "本罪 的 犯罪 主观 必须 是 故意 ， 而且 是 直接 故意 ， 即 行为 人 明知 自己 的 行为 是 违反 税收 法律 法规 、 逃避 缴纳 税款 的 行为 ， 其 结果 会 使 国家 税收 影响 ， 而 希望 或 追求 结果 的 。 如果 不 具有 主观 上 的 直接 故意 和 非法 获利 的 目 的 ， 就 不 能 认定 为 具有 逃避 缴纳 税款 的 故意 。 认定 行为人 有 无 逃避 缴纳 税款 的 故意 ， 主要 从 行为人 的 主观 条件 、 业务 水平 和 行为 时 的 具体 等 综合 分析 判断 。",
    "客体": "本罪 侵犯 的 客体 为 国家 的 税收 利益 和 国家 的 税收 管理 制度 。",
    "客观方面": "欺骗 、 隐瞒 手段 虚假 纳税 申报 或者 不 申报 ， 逃避 缴纳 税款 ， 不 缴 或者 少 缴 已 扣 、 已 收 税款 ， 情节 严重 的 行为 。 逃 税罪 在 客观 的 危害 行为 表现 为 两 种 ， 一 是 欺骗 、 隐瞒 手段 虚假 纳税 申报 ， 二 是 不 申报 。"
  },
  "强迫他人吸毒": {
    "定义": "强迫 他人 吸毒罪 ， 是 指 违背 他人 意志 ， 使用 暴力 、 胁迫 或者 其他 强制 手段 他人 吸食 、 注射 毒品 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡是 刑事 责任 年龄 具有 刑事 责任 能力 的 人 ， 均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 构成 本罪 。 即 行为 人 明知 是 毒品 ， 而 故意 强迫 他人 吸毒 。 强迫 他人 吸毒 的 动机 多种多样 ， 有 的 是 为 了 牟利 而 强迫 他人 吸毒 ， 有 的 报复 ， 不 论行 为 人 的 动机 如何 ， 故意 实施 了 强迫 他人 吸毒 的 行为 ， 就 可 构成 犯罪 。",
    "客体": "本罪 侵犯 的 客体 是 社会 治安 管理 秩序 和 他人 的 身体 健康 。",
    "客观方面": "行为 违背 他人 的 意志 ， 使用 暴力 、 胁迫 或者 其他 强制 手段 他人 吸食 、 注射 毒品 的 行为 。 “ 暴力 ” 是 指 犯罪分子 对 被害人 身体 实施 强制 ， 排除 被害人 的 抵抗 ， 其 违背 自己 的 意志 吸食 、 注射 毒品 。 “ 胁迫 ” 是 指 犯罪分子 以 实施 暴力 相 威胁 ， 精神 强制 ， 使 被害人 产生 恐惧 不 敢 抗拒 而 吸食 、 注射 毒品 。 “ 其他 强制 方法 ” 是 指除 了 暴力 或 胁迫 方法 以外 ， 以 暴力 、 胁迫 方法 相当 的 ， 如 酒醉 、 麻醉药 麻醉 等 方法 ， 使 被害人 不 知 抗拒 而 吸食 和 注射 毒品 的 行为 。 强迫 他人 吸毒 的 手段 多种多样 ， 但 无论 什 么 手段 ， 客观 上 行为人 实施 了 强迫 他人 吸毒 的 行为 ， 就 构成 本罪 ， 被 强迫者 是 否 因此 成 瘾 ， 不 是 构成 本罪 的 必要条件 。 对于 强迫 未成年人 吸毒 的 ， 从 重 处罚 。"
  },
  "组织、领导传销活动": {
    "定义": "组织 、 领导 传销 活动 罪 ， 是 指 组织 、 领导 以 推销 商品 、 服务 等 经营 活动 为名 ， 要求 参加者 以 缴纳 费用 或者 购买 商品 、 服务 等 方式 获得 加入 资格 ， 并 按照 顺序 组成 层级 ， 直接 或者 间接 以 发展 人员 的 数量 计酬 或者 返利 依据 ， 引诱 、 胁迫 参加者 继续 发展 他人 参加 ， 骗取 财物 ， 扰乱 经济 社会 秩序 的 传销 活动 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 ， 凡 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然 人均 能 构成 本罪 。 按照 法条 和 司法 解释 的 规定 ， 本罪 仅 处罚 传销 活动 的 组织者 、 领导者 。",
    "主观方面": "本罪 的 主观 是 直接 故意 , 即 明知 自己 的 行为 是 组织 、 领导 传销 行为 , 仍然 实施 , 且 要求 以 骗取 财物 为 目 的 。",
    "客体": "本罪 侵犯 的 客体 为 复杂 客体 ， 既 侵犯 了 公民 的 财产 所有权 ， 又 侵犯 了 市场经济 秩序 和 社会 管理 秩序 。 本罪 的 犯罪 对象 是 公民 个人 财产 , 通常 是 货币 。",
    "客观方面": "本罪 在 客观 上 表现 为 组织 、 领导 以 推销 商品 、 服务 等 经营 活动 为名 ， 要求 参加者 以 缴纳 费用 或者 购买 商品 、 服务 等 方式 获得 加入 资格 ， 并 按照 顺序 组成 层级 ， 直接 或者 间接 以 发展 人员 的 数量 计酬 或者 返利 依据 ， 引诱 、 胁迫 参加者 继续 发展 他人 参加 ， 骗取 财物 ， 扰乱 经济 社会 秩序 的 传销 活动 的 行为 。"
  },
  "容留他人吸毒": {
    "定义": "容留 他人 吸毒罪 ， 是 指 为 他人 吸食 、 注射 毒品 场所 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡是 刑事 责任 年龄 具有 刑事 责任 能力 的 人 ， 均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 社会 的 正常 管理 秩序 和 人们 的 身心健康 。",
    "客观方面": "行为人 实施 了 容留 他人 吸毒 的 行为 。 容留 他人 吸毒 ， 是 指 给 吸毒者 吸毒 的 场所 。 既 是 行为 人 主动 ， 也 是 在 吸毒者 的 要求 或 主动 前 来 时 被动 。 既 是 有偿 ， 也 是 无偿 。 的 地点 ， 既 是 自己 的 住所 ， 也 是 其 亲戚 朋友 或 由 其 指定 的 其他 隐藏 的 场所 ， 一般 则 是 行为 人 专门 为 吸毒者 准备 的 某种 固定 的 场所 ， 如 利用 住宅 、 居 所 或 租赁 他人 房屋 让 他人 吸毒 ， 饭店 、 宾馆 、 咖啡馆 、 酒 吧 、 舞厅 等 营业性 场所 的 经营 、 服务 人员 利用 经营性 场所 容留 他人 吸毒 ； 航空器 、 轮船 、 火车 、 汽车 的 司机 管理 人员 利用 交通 工具 让 他人 吸毒 ； 等等 。 为 他人 吸毒 场所 的 次数 、 人数 以及 时间 的 长 短 ， 均 对 本罪 的 构成 影响 ， 即 不 论容 留 几 人 ， 也 不 论容 留 了 几 次 ， 以及 多 长 时间 ， 都 可 构成 本罪 。"
  },
  "假冒注册商标": {
    "定义": "假冒 注册 商标 罪 ， 是 指 违反 国家 商标 管理 法规 ， 未经 注册 商标 人 许可 ， 在 同 一 种 商品 上 使用 与 其 注册 商标 相同 的 商标 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 犯罪 主体 为 一般 主体 ， 即 单位 或者 个人 假冒 他人 注册 商标 ， 情节 犯罪 标准 的 即 构成 本罪 。",
    "主观方面": "本罪 主观 为 故意 ， 且 以 营利 为 目 的 。 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 商标 的 管理 制度 和 他人 的 注册 商标 专用权 。 本罪 的 犯罪 对象 是 他人 的 注册 商标 。 商标 ， 是 指 自然人 、 法人 或者 其他 组织 对 其 生产 、 制造 、 加工 、 拣 选 或者 经销 的 商品 或者 对 其 的 服务 项目 上 采用 的 ， 由 文字 、 图形 、 字母 、 数字 、 三维 标志 和 颜色 或者 其 组合 构成 的 ， 将 其 商品 或者 的 服务 与 他人 的 商品 或者 的 服务 区别 开 来 的 ， 具有 显著 特征 的 可视性 标志 。 根据 商标 使用 的 对象 来 看 ， 中国 商标 可 商品 商标 与 服务 商标 两 大 类 。 假冒 注册 商标 罪 的 犯罪 对象 只 商品 商标 ， 不 服务 商标 。",
    "客观方面": "本罪 的 客观 为 行为人 实施 了 刑法 所 禁止 的 假冒 注册 商标 的 行为 ， 且 情节 严重 。 未经 注册 商标 人 许可 以下 具体 情形 ： 行为人 从未 获得 过 注册 商标 人 使用 其 注册 商标 的 许可 ； 行为人 虽然 曾经 获得 过 注册 商标 人 的 使用 许可 ， 但 在 许可 使用 合同 规定 的 使用 期限 届满 后 ， 仍然 继续 使用 注册 商标 人 的 商标 ； 行为人 虽然 曾经 获得 注册 商标 人 的 使用 许可 ， 但 由于 被 许可人 不 能 保证 使用 该 商标 的 商品 的 质量 等 原因 导致 许可 合同 提前 解除 ， 行为人 在 合同 解除 后 仍然 继续 使用 该 注册 商标 ； 行为人 虽然 获得 了 注册 商标 人 的 使用 许可 ， 但 超越 许可 使用 注册 商标 的 商品 范围 使用 ； 行为人 虽然 获得 了 注册 商标 人 的 使用 许可 ， 但 超越 许可 使用 注册 商标 的 地域 范围 使用 。"
  },
  "虐待": {
    "定义": "虐待罪 ， 是 指 对 生活 的 家庭 成员 以 打骂 、 捆绑 、 冻饿 、 限制 自由 、 凌辱 人格 、 不 给 治病 或者 强迫 作 过度 劳动 等 方法 ， 从 肉体 上 和 精神 上 摧残 迫害 ， 情节 恶劣 的 行为 。",
    "主体": "本罪 的 主体 为 特殊 主体 ， 必须 是 生活 的 同一 家 庭 的 成员 ， 相互之间 存在 的 亲属 关系 或者 扶养 关系 。 如 夫妻 、 父母 、 子女 、 兄弟 姐妹 等等 。 虐待者 都 是 具有 的 扶养 义务 ， 在 经济 上 或者 家 庭 地位 中 占 优势 的 成员 。 非 家 庭 成员 ， 不 能 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 即 故意 地 对 被害人 肉体 上 和 精神 上 的 摧残 和 折磨 。 虐待 的 动机 则 是 多种多样 的 ， 不 论 出 于 什 么 动机 ， 都 不 影响 定罪 ， 但 量刑 时 应 考虑 。",
    "客体": "本罪 侵犯 的 客体 是 家 庭 成员 在 家 庭 中 的 合法 权益 ， 主要 是 家 庭 成员 之间 的 平等 权利 。 由于 虐待 行为 所 的 方法 ， 也 侵犯 了 受害者 的 人身 权利 ， 因此 ， 本罪 侵犯 的 客体 是 复杂 客体 。 本罪 侵犯 的 对象 是 生活 的 家 庭 成员 ， 根据 我国 法律 的 规定 ， 家 庭 成员 主要 由 以下 四 部分 成员 构成 ：",
    "客观方面": "经常 虐待 家 庭 成员 的 行为 。"
  },
  "打击报复证人": {
    "定义": "打击报复 证人 罪 ， 是 指 对 证人 打击报复 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 凡 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 可 本罪 主体 。",
    "主观方面": "本罪 在 主观 必须 是 直接 故意 ， 并且 具有 打击报复 证人 的 目 的 。 如果 是 由于 政策 水平 不 高 ， 思想 方法 主观 片面 ， 工作 作风 简单 粗暴 ， 对 事实 查清 等 原因 ， 对 证人 处理 不 当 ， 致使 其 损失 的 ， 工作 上 的 失误 ， 不 构成 犯罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 机关 的 正常 活动 和 公民 的 人身 和 其他 权利 。 本罪 侵害 的 对象 ， 只 证人 。 证人 是 指 是 在 诉讼 过程 中 已经 依法 证明 的 证人 ， 在 各种 诉讼 过程 中 依法 向 法院 证明 的 证人 以及 在 刑事 诉讼 中 问 公安 、 检察 等 司法 机关 证明 的 证人 。 知悉 案情 但 尚未 作证 的 人 ， 不 是 本罪 的 对象 。 证人 的 亲友 本 不 是 本罪 的 对象 ， 但是 通过 加害 证人 亲友 的 方式 打击报复 证人 ， 可 按 本罪 处理 。",
    "客观方面": "对 证人 打击报复 的 行为 。 对 证人 打击报复 的 行为 方式 很 多 ， 如 制造 种种 “ 理由 ” 、 “ 借口 ” ， 非法 克扣 证人 的 工资 、 奖金 等 ； 将 证人 调 往 脏 、 累 、 苦 的 岗位 工作 或者 借口 将 证人 调离 本 单位 ； 给 证人 降级 、 降职 、 降 薪 ； 对 证人 的 提 职 、 晋升 及 职称 评定 压制 ： 开除 证人 的 党籍 、 公职 或者 解雇 ； 非法 关押 证人 、 组织 批斗 证人 ； 对 证人 或 其 近 亲属 骚扰 ； 等等 ， 不 论行 为 人 何种 方式 ， 对 构成 本罪 均 无 影响 。 需要 注意 的 是 ， 对 证人 打击报复 ， 往往 是 行为人 滥用 手中 的 职权 ， 假公济私 。 ， 一部分 是 行为 人 利用 手中 职权 打击报复 的 目 的 ， 对 证人 采用 恐吓 、 行凶 、 伤害 等 手段 报复 。 具体 行为 如 不 能 独立 构成 犯罪 ， 本罪 论处 ； 如 能 独立 成 罪 ， 则 应 按 的 罪名 定罪 处罚 。 本罪 是 行为 犯 ， 对 证人 打击报复 ， 均 可 构成 本罪 。 情节 严重 为 加重 处罚 的 情节 。 情节 严重 ， 一般 是 指 ： 致使 被害人 的 人身 权利 、 民主 权利 或者 其他 权利 严重 损害 的 ； 手段 恶劣 的 ； 致 人 精神 失常 或 自杀 的 ； 以及 其他 严重 后果 的 。"
  },
  "非法采伐、毁坏国家重点保护植物": {
    "定义": "非法 采伐 、 毁坏国家 重点 保护 植物 罪 ： 是 指 违反 国家 规定 ， 非法 采伐 、 毁坏 珍贵 树木 或者 国家 重点 保护 的 其他 植物 的 行为 。",
    "主体": "本罪 为 一般 主体 ， 自然人 和 单位 均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 植物 资源 保护 的 管理 制度 。 本罪 的 犯罪 对象 是 指 珍贵 树木 或者 国家 重点 保护 的 其他 植物 ， 省级 以上 林业 主管 部门 或者 其他 部门 确定 的 具有 重大 历史 纪念 意义 、 科学 研究 价 值 年代久远 的 古 树 名木 ， 国家 禁止 限制 出口 的 珍贵 树木 以及 国家 重点 保护 野生 植物 名录 的 树木 等 。",
    "客观方面": "是 违反 国家 规定 ， 非法 采伐 、 毁坏 珍贵 树木 或者 是 国家 重点 保护 其他 植物 的 行为 。"
  },
  "过失投放危险物质": {
    "定义": "过失 投放 危险 物质 罪 ， 是 指 由于 行为人 的 过失 中毒 ， 严重 后果 ， 危害 公共 安全 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 人均 可 构成 。",
    "主观方面": "本罪 在 主观 表现 为 过失 。 即 行为人 对 其 行为 中毒 ， 危害 公共 安全 的 严重 后果 已经 预见 ， 而 轻信 避免 ， 或者 对 严重 后果 预见 ， 由于 疏忽大意 预见 ， 以致 了 严重 的 中毒 事故 。 过于 自信 的 过失 和 疏忽大意 的 过失 。 这 一 特征 是 本罪 区别 于 投放 危险 物质 罪 的 关键 。",
    "客体": "本罪 侵犯 的 客体 是 公共 安全 ， 即 不 特定 多数 人 的 生命 、 健康 和 重大 公私 财产 安全 。",
    "客观方面": "实施 中毒 ， 严重 后果 危害 公共 安全 的 行为 。 这 是 行为 人 负 刑事 责任 的 客观 基础 。 构成 本罪 ， 必须 实施 中毒 ， 危害 公共 安全 的 行为 。 如 把 喷 过 敌敌畏 的 蔬菜 未 冲洗 净 ， 到 集市 出卖 ， 致 购食者 多 人 中毒 ； 误 将 毒药 投入 饲料 中 ， 致使 大量 牲畜 食 后 中毒 等 。 在 日常 生活 中 有 的 把 装 过 农药 的 口袋 与 粮食 口袋 混杂 在 一起 ， 把 瓶装 敌敌畏 与 瓶装 食油 放 在 一起 ， 因 不 慎 误用 农药 口袋 装 粮食 ， 误用 敌敌畏 炒菜 ， 以致 多 人 中毒 死亡 的 严重 后果 ， 就 构成 过失 投放 危险 物质 罪 。 如果 中毒 的 行为 表现 ， 或者 致 人 中毒 的 行为 并 不 危害 公共 安全 ， 均 不 能 定 过失 投放 危险 物质 罪 。 误 将 毒药 药品 给 特定 人 服用 致死 ， 根据 案件 具体 情节 ， 可 定 为 过失 致 人 死亡 罪 。 根据 本 法 规定 ， 只 有 法定 严重 后果 ， 即 致 人 重伤 、 死亡 或者 便 公私 财产 重大 损失 ， ， 才 能 构成 本罪 。 未 中毒 后果 ， 或者 的 后果 尚未 法定 的 严重 程度 ， 不 构成 本罪 。"
  },
  "虚报注册资本": {
    "定义": "虚报 注册 资本 罪 ， 是 指 申请 公司 登记 的 个人 或者 单位 ， 使用 虚假 证明 文件 或者 其他 欺诈 手段 ， 虚报 注册 资本 ， 欺骗 公司 登记 主管 部门 ， 公司 登记 ， 虚报 注册 资本 数额 巨大 、 后果 严重 或者 有 其他 严重 情节 的 行为 。",
    "主体": "本罪 的 主体 要 件 是 特殊 主体 ， 即 申请 公司 登记 的 人 或 单位 。 公司 是 指 依照 公司法 在 中国 境内 设立 的 有限 责任 公司 和 股份 有限公司 ， 根据 公司法 的 规定 ， 有限 责任 公司 的 “ 申请 公司 登记 的 人 ” 是 由 全体 股东 指定 的 代表 或者 委托 的 代理人 ， 股份 有限公司 的 “ 申请 公司 设立 的 人 ” 是 董事会 ， 单位 犯 本罪 的 ， 也 要 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 追究 刑事 责任 。",
    "主观方面": "本罪 的 主观 由 故意 构成 。 犯罪 的 目 的 就 是 为 了 欺骗 公司 登记 机关 ， 非法 公司 登记 。 过失 不 构成 本罪 ， 对于 确实 不 知道 公司 登记 条件 ， 或者 因 工作 疏忽 注册 资本 虚假 的 ， 不 能 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 公司 登记 管理 制度 。 公司 市场经济 中 极为 重要 的 主体 ， 在 市场经济 活动 中 占据 极为 重要 的 作用 ， 为 提高 公司 的 公示性 和 安全性 ， 我国 建立 了 公司 登记 制度 。 公司 未经 登记 不 得 设立 。 我国 公司法 和 公司 登记 管理 条例 对 公司 的 登记 作 了 详尽 的 规定 ， 如 登记 程序 、 登记 注册 事项 等 。 根据 公司法 及 公司 登记 管理 条例 的 规定 ， 注册 资本 登记 注册 事项 的 主要 内容 之一 。 如果 虚报 登记 注册 资本 ， 就 违反 了 公司 登记 对 注册 资本 的 要求 ， 数额 巨大 的 就 会 给 社会 带 来 巨大 损失 ， 因此 公司法 条 对 此 明确 规定 ， 并 规定 构成 犯罪 的 要 依法 追究 刑事 责任 。",
    "客观方面": "使用 虚假 证明 文件 或者 其他 欺诈 手段 虚报 注册 资本 ， 欺骗 公司 登记 主管 部门 ， 公司 登记 ， 且 虚报 注册 资本 数额 巨大 、 后果 严重 或者 有 其他 严重 情节 的 行为 。"
  },
  "破坏交通设施": {
    "定义": "破坏 交通 设施 罪 ， 是 指 故意 破坏 轨道 、 桥梁 、 、 隧道 、 公路 、 机场 、 航道 、 灯塔 、 标志 或者 其他 破坏 活动 ， 足以 使 火车 、 汽车 、 电车 、 船只 、 航空器 倾覆 、 毁坏 危险 ， 足以 危害 公共 安全 的 行为 。 这 是 一 种 以 交通 设备 为 特定 破坏 对象 的 危害 公共 安全 犯罪 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡 年 满 周岁 、 具有 刑事 责任 能力 的 自然 人均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 直接 故意 和 间接 故意 ， 即 行为 人 明知 破坏 交通 设施 会 交通 工具 倾覆 、 毁坏 危险 ， 并且 希望 或者 放任 危险 状态 的 。 犯 本罪 的 动机 多种多样 。 如 报复 泄愤 ， 图谋 隐害 ， 嫁祸于人 ， 贪财图利 等 。 动机 对 构成 本罪 并 无 影响 。",
    "客体": "本罪 侵犯 的 客体 是 交通 运输 安全 及 公共 安全 ， 破坏 的 对象 是 正在 使用 中 的 直接 关系 交通 运输 安全 的 交通 设备 。",
    "客观方面": "使用 各种 方法 破坏 轨道 、 桥梁 、 隧道 、 公路 、 机场 、 航道 、 灯塔 、 标志 ， 或者 其他 破坏 活动 ， 足以 使 火车 、 汽车 、 电车 、 航 只 、 航空器 倾覆 、 毁坏 危险 的 行为 。 破坏 ， 对 交通 设备 的 毁坏 和 使 交通 设备 丧失 正常 功能 。 ， 破坏 海上 的 灯塔 或 航标 ， 即 将 灯塔 的 发光 设备 砸 毁 ， 也 故意 挪动 航标 的 位置 ， 使 之 失去 正常 指示 功能 ， 从而 导致 航船 安全 事故 。 这些 交通 设备 必须 是 正在 使用 的 ， 因为 只 有 破坏 正在 使用 的 交通 设备 才 危害 交通 运输 安全 。 如果 破坏 的 是 正在 修筑 的 或者 已经 废弃 的 交通 设施 ， 不 应 定 本罪 。 破坏 交通 设备 的 方法 多种多样 。 如 炸毁 铁轨 、 桥梁 、 隧道 ， 拔除 铁 轨道 钉 ， 抽 掉 枕木 ， 拧松 或 拆 卸 夹板 螺丝 ， 破坏 公路 路基 ， 堵塞 航道 ， 在 公路 、 机场 路道 上 挖掘 坑穴 ， 拆毁 或 挪动 灯塔 、 航标 等 安全 标志 。 其他 破坏 活动 是 指 在 铁轨 上 放置 石块 、 涂抹 机油 等 虽 未 直接 破坏 交通 设备 ， 但 其 行为 交通 工具 倾覆 、 毁坏 危险 的 破坏 活动 。"
  },
  "组织卖淫": {
    "定义": "组织 卖 淫罪 ， 是 指 以 招募 、 雇佣 、 引诱 、 容留 等 手段 ， 纠集 、 控制 多 人 卖淫 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡 刑事 责任 年龄 ， 具有 刑事 责任 能力 的 自然 人均 可 构成 本罪 。 单位 不 能 构成 本罪 。 构成 本罪 ， 必须 是 卖淫 的 组织者 。 卖淫 的 组织者 是 人 ， 也 是 几 个 人 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 即 行为 人 明知 自己 是 在 实施 组织 他人 卖淫 活动 的 行为 ， 并且 明知 组织 行为 会 危害 社会 的 结果 ， 而 希望 或者 放任 结果 的 。 行为人 组织 他人 卖淫 的 目 的 和 动机 ， 不 影响 本罪 的 构成 。",
    "客体": "本罪 侵犯 的 客体 是 社会 治安 管理 秩序 。 组织 卖淫 的 犯罪 对象 所 指 的 “ 他人 ” ， 主要 指 妇女 ， 但 还 不 满 十四 周岁 的 幼 女 以及 男性 。",
    "客观方面": "行为人 实施 了 组织 、 策划 、 指挥 他人 卖淫 的 行为 。 组织 ， 是 指 、 建立 卖淫 集团 或 卖淫 窝点 ， 将 分散 的 卖淫 行为 集中 和 控制 ， 并 在 其中 起 组织 作用 的 行为 。 ， 将 分散 的 卖淫 人员 串联 组合 成 固定 的 卖淫 集团 ， 将 咖啡厅 、 歌舞厅 、 饭店 、 旅店 、 出租汽车 等 组织 卖淫 或者 变相 卖淫 的 场所 ， 等等 ， 即 常见 的 组织 卖淫 行为 。 策划 ， 是 指 为 组织 卖淫 活动 谋划 布置 、 制定 计划 的 行为 。 如 为 组织 卖淫 集团 制定 计划 、 拟 订 具体 方案 、 物色 卖淫 妇女 的 行为 ， 以及 为 建立 卖淫 窝点 而 的 选择 时间 、 地点 、 设计 伪装 现场 等 行为 。 策划 行为 是 为 组织 犯 的 重要 参谋 决策 行为 ， 对于 完成 特定 的 犯罪 具有 重要 的 作用 ， 因而 是 一 种 重要 的 广义 的 组织 行为 。 指挥 ， 是 指 行为人 在 实施 组织 他人 卖淫 活动 中 起 领导 、 指挥 作用 ， 如 实际 指挥 、 命令 、 调度 卖淫 活动 的 具体 实施 等 。 指挥 是 直接 实施 策划 方案 、 执行 组织者 意图 的 行为 ， 对于 具体 施行 组织 卖淫 活动 往往 具有 直接 的 决定 作用 。 组织 、 策划 、 指挥 三 种 行为 ， 都 是 组织 卖淫 的 行为 ， 都 具有 明显 的 组织性 ， 行为人 具备 其中 一 种 或者 数 种 行为 ， 就 可 认定 其 实施 了 组织 卖淫 行为 。"
  },
  "传播淫秽物品": {
    "定义": "传播 淫秽 物品 罪 ， 是 指 不 以 牟利 为 目 的 ， 在 社会 上 传播 淫秽 的 书刊 、 影片 、 录像带 、 录音带 、 图片 或者 其他 淫秽 物品 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 法定 刑事 责任 年龄 并 具有 刑事 责任 能力 的 自然人 。 单位 也 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 但 行为人 不 必 牟利目 的 。 过失 不 构成 本罪 。 如果 行为人 因为 工作 责任心 不 强 ， 粗心大意 误 将 有 淫秽物 内容 的 书刊 、 图片 等 传播 的 ， 不 能 以 犯罪 论处 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 淫秽 物品 的 管理 秩序 。 本罪 的 对象 各种 淫秽 物品 ， 如 各种 淫秽 的 书刊 、 报纸 、 画片 、 影片 、 录像带 、 录音带 、 淫秽 玩具 、 娱乐 用品 以及 印刷 、 雕刻 有 淫秽 文字 、 图案 的 生活 用品 等等 。 传播 方式 既 是 直接 传播 赤裸裸 的 淫秽 物品 ， 也 改头换面 ， 在 艺术品 中 故意 加入 淫秽 情节 ， 或者 在 小说 中 故意 加入 淫秽 描写 等 。",
    "客观方面": "不 以 牟利 为 目 的 ， 在 社会 上 传播 淫秽 的 书刊 、 影片 、 录像带 、 录音带 、 图片 或者 其他 淫秽 物品 ， 情节 严重 的 行为 。 传播 ， 即 广泛 散布 。 本罪 的 传播 方式 播放 、 出 借 、 运输 、 携带 、 展览 、 发表 等 。"
  },
  "非法行医": {
    "定义": "非法 行医 罪 ， 是 指 未 医生 执业资格 的 人 擅自 医疗 活动 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 即 未 医生 执业资格 的 人 ， 中国 人 、 外国人 和 无国籍 人 ， 单位 不 能 构成 本罪 。",
    "主观方面": "非法 行医 罪 的 主观 具有 行为 故意 ， 而 不 是 犯罪 直接 故意 ， 即 明知 自己 不 具备 行医 资格 ， 仍然 医疗 活动 。 但 行为人 对 就诊 人 死亡 、 身体 健康 受损 的 后果 ， 则 是 过失 ， 也 是 间接 故意 ， 即 其 预见 非法 行医 行为 有 就诊 人 死亡 、 伤害 的 严重 后果 ， 因为 疏忽大意 预见 或者 已经 预见 但 轻信 避免 ， 或者 已经 预见 到 后果 而 放任 危害 结果 。",
    "客体": "本罪 所 侵犯 的 客体 是 国家 对 医疗 机构 的 管理 制度 及 公众 的 生命 健康 安全 。",
    "客观方面": "未 医生 执业资格 的 人 擅自 医疗 活动 ， 情节 严重 的 行为 。 医疗 活动 主要 是 指 诊断 和 治疗 ， 即 通过 各种 检查 对 疾病 诊断 ， 借用 药物 、 器械 和 手术 等 方法 消除 疾病 、 缓解 病情 、 减轻 痛苦 、 延长 生命 、 改善 病理 或 生理 状况 的 活动 。 本罪 是 结果 犯 ， 必须 情节 严重 ， 否则不 构成 本罪 。"
  },
  "挪用公款": {
    "定义": "挪用 公款 罪 ， 是 指 国家 工作 人员 ， 利用 职务 上 的 便利 ， 挪用 公款 归 个人 使用 ， 非法 活动 的 ， 或者 挪用 公款 数额 较大 、 营利 活动 的 ， 或者 挪用 数额 较大 、 超过 个 月 未 还 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 即 国家 工作 人员 。 ：",
    "主观方面": "本罪 在 主观 是 直接 故意 ， 行为 人 明知 是 公款 而 故意 挪 作 他 用 ， 其 犯罪目 的 是 非法 公款 的 使用权 。 动机 如何 不 影响 本罪 成立 。",
    "客体": "本罪 侵犯 的 客体 是 国家 财经 管理 制度 和 公款 的 使用权 。 : 一 是 国有 财产 的 所有权 ; 二 是 劳动 群众 集体 财产 的 所有权 ; 三 是 扶贫 和 其他 公益 事业 的 社会 捐助 或 专项 基金 的 财产 的 所有权 ; 四 是 在 国家 机关 、 国有 公司 、 企业 、 集体 企业 和 人民团体 管理 、 使用 或 运输 中 的 私人 财产 的 所有权 : 五 是 非 国有 公司 、 企业 以及 其他 非 国有 单位 资金 的 所有权 ; 六 是 非 国有 金融 机构 中 客户 资金 的 所有权 。 本罪 侵犯 的 对象 主要 是 公款 。 这 既 国家 、 集体所有 的 货币 资金 ， 也 由 国家 管理 、 使用 、 运输 、 汇兑 与 储存 过程 中 的 私人 的 货币 。",
    "客观方面": "本罪 的 客观 表现 为 行为人 实施 了 利用 职务 上 的 便利 ， 挪用 公款 归 个人 使用 ， 非法 活动 ， 或者 挪用 数额 较大 的 公款 营利 活动 ， 或者 挪用 数额 较大 的 公款 超过 三 个 月 未 还 的 行为 。 其中 包含 三 个 要 件 ： ( ) 行为人 实施 了 挪用 公款 的 行为 ， 即 行为 人 未 经 合法 批准 而 擅自 将 公款 移 作 他 用 。 ( ) 行为人 挪用 公款 的 行为 是 利用 其 主管 、 管理 、 经手 公款 的 职务 上 的 便利 实施 的 。 ( ) 行为人 挪用 的 公款 是 归 个人 使用 的 ， 归 个人 使用 ， 既 由 挪用者 使用 ， 也 由 挪用者 交 给 、 借 给 他人 使用 。"
  },
  "拒不执行判决、裁定": {
    "定义": "拒 不 执行 判决 、 裁定 罪 ， 是 指 对 人民法院 的 判决 、 裁定 有 能力 执行 而 拒 不 执行 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 犯罪 主体 是 特殊 主体 ， 即 负有 执行 人民法院 判决 、 裁定 义务 的 人 。 主要 ： 、 被 执 行人 公民 ， 即 由 人民法院 判决 、 裁定 规定 的 负有 或 不 义务 的 自然人 ； 、 被 执行 单位 的 直接 负责 的 主管 人员 和 其他 直接 责任人员 ， 这些 人员 为 了 本 单位 的 利益 拒 不 执行 ， 严重 后果 的 ， 也 构成 本罪 主体 ； 、 与 被 执行人 实施 妨害 执行 和 拒 不 执行 的 行为人 。 人 所 实施 的 犯罪 行为 ， 因 其 不 是 被 执行 人 ， 故 实际上 不 是 拒 不 执行 行为 ， 妨害 执行 行为 ， 只 因 行为 是 为 被 执行人 拒 不 执行 服务 ， 从 拒 不 执行 行为 ， 故 以 拒 不 执行 犯罪 论处 。 如果 被 执行 人 不 构成 该罪 ， 而 其 行为人 构成 犯罪 的 ， 则 以 其他 罪名 论处 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 。 即 指 明知 是 人民法院 的 判决 ， 裁定 ， 而 在 有 能力 执行 的 下 不 予 执行 的 主观 心理 状态 。",
    "客体": "本罪 侵犯 的 是 人民法院 裁决 的 权威 。",
    "客观方面": "对 人民法院 的 判决 、 裁定 有 能力 执行 而 拒 不 执行 ， 情节 严重 的 行为 。"
  },
  "非法侵入住宅": {
    "定义": "非法 侵入 住宅罪 ， 是 指 违背 住宅 内 成员 的 意愿 或 无 法律 依据 ， 进入 公民 住宅 ， 或 进入 公民 住宅 后 经 要求 退出 而 拒 不 退出 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 凡 具有 刑事 责任 能力 的 自然人 ， 均 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 行为 人 明知 自己 的 侵入 或 不 退出 行为 ， 违反 了 权利人 的 意思 ， 或 破坏 他人 住宅 的 安宁 ， 而 积极 侵入 或 消极 不 退出 ， 就 构成 非法 侵入 住宅 罪 。 误 人 他人 住宅 ， 一经 发现 立即 退出 ， 或者 有 理由 必须 紧急 进入 他人 住宅 的 ， 不 构成 本罪 。 比如 ， 火灾 ， 家 中 无 人 ， 征 得 同意 ， 而 消防 队员 的 破门而入 ， 就 法律 上 的 紧急 避险 。",
    "客体": "本罪 侵犯 的 客体 是 公民 的 住宅 不 受 侵犯权 。 公民 有 在 自己 住宅 中 居住 、 生活 、 休息 、 工作 、 学习 等 不 受 他人 非法 侵犯 的 权利 。 这 是 非法 侵入 住宅 罪 区别 于 其他 侵犯 公民 人身 权利 罪 的 本质 特征 。 本罪 侵犯 的 对象 是 他人 的 住宅 。 住宅 是 指 公民 食宿 起居 的 场所 ， 是 居住者 私有 的 ， 也 是 租借 的 ； 是 长期 居住 的 ， 也 是 暂时 居住 的 ； 是 个人 居住 的 ， 也 是 集体 居住 的 ； 住宅 中 有 人 在 ， 也 无 人 在 。 是 公民 合法 的 居 所 ， 都 应 法律 的 保护 而 不 受 侵犯 。",
    "客观方面": "实施 了 非法 侵入 他人 住宅 的 行为 。"
  },
  "非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物": {
    "定义": "非法 制造 、 买卖 、 运输 、 邮寄 、 储存 枪支 、 弹药 、 爆炸 物罪 ， 是 指 违反 法律 规定 ， 未 经 国家 部门 批准 ， 非法 制造 、 买卖 、 输 、 邮寄 、 储存 枪支 、 弹药 、 爆炸物 的 行为 。",
    "主体": "本罪 主体 为 一般 主体 ， 即 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然人 都 构成 。 根据 本条 款 的 规定 ， 单位 也 可 本罪 主体 。 单位 非法 制造 、 买卖 、 运输 、 邮寄 、 储存 枪支 、 弹药 、 爆炸物 的 活动 ， 其 主管 人员 和 直接 责任人员 ， 应 按 本罪 论处 。",
    "主观方面": "本罪 主观 表现 为 故意 ， 即 明知 是 枪支 、 弹药 、 爆炸物 而 非法 制造 、 买卖 、 运输 、 邮寄 、 储存 。 其 动机 则 多种多样 ， 有 了 营利 ， 有 的 为 了 实施 其他 犯罪 。 不 同 的 动机 一般 不 影响 定罪 。",
    "客体": "本罪 侵犯 的 客体 是 公共 安全 ， 即 不 特定 多数 人 的 生命 、 健康 和 重大 公私 财产 的 安全 。 本罪 是 到 危险 对象 的 犯罪 ， 但 并 不 表现 为 对 对象 的 破坏 ， 也 不 具有 放火 、 爆炸 等 罪 一经 实施 即 会 多 人 死伤 或 公私 财产 广泛 破坏 的 特点 。 将 其 归入 危害 公共 安全 罪 中 ， 就 枪支 、 弹药 、 爆炸物 危险 物品 ， 易 被 犯罪分子 控制 ， 有 危及 到 广大 人民 群众 的 生命 安全 、 国家 财产 的 安全 ， 给 社会 治安 留下 极大 隐患 。 我国 政府 非常 重视 对 枪支 、 弹药 和 爆炸物 的 管理 ， 颁布 的 《 中华人民共和国 民用 爆炸 物品 管理 条例 》 以及 颁布 的 《  枪支管理 法 》 等 法规 ， 对 枪支 、 弹药 、 爆炸物 国家 管制 ， 从而 了 对 枪支 、 弹药 、 爆炸物 的 制造 、 买卖 、 运输 、 使用 等 完整 的 管理 制度 和 体制 。 因此 ， 本罪 不 仅 违反 了 枪支 、 弹药 、 爆炸物 的 管理 规定 ， 而且 由于 枪支 、 砷药 、 爆炸物 的 巨大 破坏性 和 杀伤力 ， 还 侵犯 了 公共 安全 。",
    "客观方面": "本罪 客观 表现 为 非法 制造 、 买卖 、 运输 、 邮寄 、 储存 枪支 、 弹药 、 爆炸物 的 行为 。"
  },
  "过失损坏广播电视设施、公用电信设施": {
    "定义": "过失 损坏 广播 电视 设施 、 公用 电信 设施 罪 ， 是 指 过失 损坏 正在 使用 中 的 广播 电视 设施 、 公用 电信 设施 ， 危害 后果 ， 危害 公共 安全 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 。 既 是 普通 公民 ， 也 是 广播 、 电视 通讯 业务 的 人员 。 凡 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 人均 可 构成 。",
    "主观方面": "本罪 在 主观 表现 为 过失 ， 即 行为人 对 其 损坏 广播 电视 设施 、 公用 电信 设施 的 行为 的 严重 后果 预见 ， 因为 疏忽大意 而 未 预见 ； 或者 虽然 已经 预见 ， 而 轻信 避免 ， 以致 了 严重 后果 。 如果 行为人 对 其 行为 的 严重 后果 既 非 故意 ， 也 不 存在 过失 ， 意外 事件 ， 不 构成 犯罪 。",
    "客体": "本罪 侵犯 的 客体 是 与 通讯 相 联系 的 公共 安全 。 其 损坏 的 对象 是 广播 电视 设施 、 公用 电信 设施 ， 即 广播 电台 、 电视 、 电报 、 电话 或 其他 通讯 设备 。 如 广播 电台 发射 和 接收 电波 的 机器 设备 、 电话 交换 设备 、 通讯 线路 、 收发电 报 的 设备 、 电视 收发 设备 等 。 这些 设备 必须 是 正在 使用 中 ， 并且 是 直接 广播 、 电视 、 电信 的 设备 ， 因为 只 有 这些 设备 损坏 ， 才 广播 、 电视 和 电信 联络 的 中断 ， 严重 危害 公共 安全 。 如果 损坏 或 盗窃 库存 的 广播 地 视 、 电信 器材 ， 或 非 直接 广播 、 电视 、 电信 的 设备 ， 如 办公 设备 、 生活 设施 等 ， 财产 的 损失 ， 不 直接 影响 广播 电视 、 电信 正常 ， 则 不 构成 本罪 。 其 情节 严重 的 ， 应 以 故意 毁坏 财物 罪 或 盗窃 罪论 处 。",
    "客观方面": "过失 损坏 广播 电视 设施 、 公用 电信 设施 危害 公共 安全 的 行为 。 过失 行为 只 有 后果 程度 决定 所 负 的 刑事 责任 。 因此 ， 本条 款 规定 了 情节 较轻 和 情节 较重 两 个 量刑 档次 ， 也 就是说 ， 构成 过失 损坏 广播 电视 设施 、 公用 电信 设施 罪 ， 必须 产生 损坏 后果 ， 如果 仅 有 过失 行为 ， 并 未 后果 ， 则 不 构成 过失 损坏 广播 电视 设施 、 公用 电信 设施 罪 。"
  },
  "非法占用农用地": {
    "定义": "非法 占用 农用地 罪 ， 是 指 违反 土地管理 法规 ， 非法 占用 耕地 、 林地 等 农用地 ， 改变 被 占用 土地 用途 ， 数量 较大 ， 耕地 、 林地 等 农用 地 大量 毁坏 的 行为 。",
    "主体": "本罪 的 主体 既 是 自然人 ， 也 是 单位 。 自然人 非法 占用 农用 地 ， 主要 是 指 凡 年 满 周岁 ， 具备 刑事 责任 能力 的 实施 了 非法 占用 农用 地 行为 的 自然人 。 单位 非法 占用 农用 地 ， 主要 是 指 单位 在 国家 建设 用 地 、 本 单位 发展 建设 和 乡 （ 镇 ） 村 建设 用 地 过程 中 ， 违反 土地 管理 法规 ， 非法 占用 农用 地 改作 他 用 ， 数量 较大 ， 农用 地 大量 毁坏 的 行为 。 的 单位 ， 既 国有 的 公司 、 企业 、 事业 单位 ， 也 集体所有 的 公司 、 企业 、 事业 单位 以及 合资 或 独资 、 私人 的 公司 、 企业 以及 国家 各级 权力 机关 、 行政 机关 、 审判 机关 、 检察 机关 和 人民团体 和 社会 团体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 即 明知 占用 农用 地 改作 他 用 的 行为 违反 土地 管理 法规 ， 而且 对于 占用 农用 地 改作 他 用 会 大量 农用 地 被 毁坏 的 结果 也 是 明知 的 。 明知 自己 的 行为 会 危害 社会 的 结果 ， 仍然 希望 或者 放任 结果 的 ， 在 主观 上 为 故意 。 行为人 非法 占用 农用 地 的 动机 多种多样 ， 但 不 影响 本罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 是 国家 的 土地 管理 制度 。 本罪 的 对象 是 农用 地 资源 。 农用 地 是 指 直接 农业 生产 的 土地 ， 农用 地 、 林地 、 草地 、 农田水 利用 地 、 养殖 水面 等 。 农用 地 资源 已 开垦 的 已 农用 地 和 尚未 开发 利用 的 后备 农用 地 。 已 开垦 的 农用 地 熟 地 、 新 开 荒地 、 连 续 撂荒 未 满 年 的 农用 地 、 的 休闲 地 、 以 种植 农作物 并 附带 其他 作物 的 土地 和 沿海 沿湖 地区 围垦 利用 的 海涂湖 田 等 。",
    "客观方面": "违反 土地 管理 法规 ， 非法 占用 耕地 、 林地 等 农用 地 ， 改变 被 占用 土地 用途 ， 数量 较大 ， 耕地 、 林地 等 农用 地 大量 毁坏 的 行为 。"
  },
  "徇私舞弊不征、少征税款": {
    "定义": "徇私舞弊 不 征 、 少 征 税款 罪 ， 是 指 税务 机关 工作 人员 徇私舞弊 ， 不 征 、 少 征 应征 税款 ， 致使 国家 税收 重大 损失 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 是 履行 征收 税款 职责 的 国家 工作 人员 ， 即 税务 机关 工作 人员 ， 也 指 各级 税务局 ， 税务 分局 和 税务 所 中 代表 国家 依法 负有 向 纳税人 或 纳税 单位 征收 税款 义务 并 行使 征收 税款 职权 的 人员 。",
    "主观方面": "本罪 的 主观 表现 为 故意 。 即 税务 工作 人员 ， 明知 自己 不 征 或 少 征 税款 的 行为 ， 破坏 了 税收 管理 法规 ， 会 给 国家 税收 严重 损失 ， 但 仍然 希望 或 放任 危害 结果 的 。 过失 不 构成 此 罪 。 犯罪 动机 如何 对 本罪 的 构成 影响 。",
    "客体": "本罪 侵害 的 客体 是 国家 的 税收 征收 管理 制度 和 国家 税收 机关 的 正常 管理 活动 。",
    "客观方面": "税务 机关 工作 人员 徇私舞弊 ， 不 征 、 少 征 应征 税款 ， 致使 国家 税收 重大 损失 的 行为 。"
  },
  "脱逃": {
    "定义": "脱逃罪 ， 是 指 依法 被 关押 的 罪犯 、 被告人 、 犯罪 嫌疑人 ， 从 羁押 和 改造 场所 逃走 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 即 必须 是 依照 本 法 与 刑事诉讼法 被 关押 的 罪犯 、 被告人 、 犯罪 嫌疑人 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 。 即 行为 人 明知 脱逃 犯罪 行为 会 破坏 司法 机关 监管 秩序 的 危害 结果 ， 并 希望 结果 的 。",
    "客体": "本罪 所 侵犯 的 客体 是 司法 机关 的 正常 管理 秩序 。 对 犯罪 嫌疑入 、 被告人 、 罪犯 拘留 、 逮捕 、 羁押 、 监管 是 司法 机关 依照 法定 条件 和 程序 施加 于 犯罪 嫌疑人 、 被告人 、 罪犯 的 法律 强制 措施 ， 犯罪 嫌疑入 、 被告人 、 如 不 遵守 义务 而 脱逃 ， 就 直接 破坏 了 司法 机关 的 监管 秩序 ， 妨害 了 司法 机关 的 活动 。",
    "客观方面": "是 指 依法 被 关押 的 罪犯 、 被告人 、 犯罪 嫌疑人 ， 从 羁押 和 改造 场所 逃走 的 行为 。 羁押 场所 主要 是 指 看守 所 。 改造 场所 主要 指 监狱 、 看守 所 、 少年犯 管教所 等 。 另外 ， 押解 犯罪分子 的 路途 中 ， 也 应 视为 监管 场所 范围 。 ， 被 逮捕 的 罪犯 在 被 押送 至 人民法院 应诉 受审 的 途中 脱身 逃跑 的 ， 被 判刑 的 罪犯 在 被 押解 至 劳改 机关 关押 的 途中 ， 跳 车 、 越 船 脱逃 的 均 是 脱逃 行为 。 行为人 的 逃跑 方法 有 使用 暴力 脱逃 与 未 使用 暴力 脱逃 两 种 ， 未 使用 暴力 脱逃 ， 是 指 行为人 寻找 机会 ， 创造 条件 ， 乘 司法 工作 人员 不 备 而 逃跑 。 使用 暴力 脱逃 ， 是 指 行为人 通过 对 司法 工作 人员 施 以 殴打 、 捆绑 等 暴力 行为 ， 或者 威胁 、 恐吓 等 胁迫 行为 ， 而 摆脱 其 监管 控制 。 从 人数 上 看 ， 有 单个人 逃跑 的 ， 也 有 数 人 逃跑 的 。 无论 什 么 形式 脱逃 ， 都 不 影响 本罪 的 成立 。 脱逃 的 形式 量刑 情节 。 但是 ， 如果 脱逃 中 犯 有 重 伤害 或者 故意 杀人 的 ， 应 按 处理 牵 连 犯 的 原 则 ， 从 一 重罪 处罚 。 对于 多数 人 集体 脱逃 的 ， 应 按 犯罪 论处 。"
  },
  "重婚": {
    "定义": "重婚罪 ， 是 指 有 配偶 又 与 他人 结婚 或者 明知 他人 有 配偶 而 与 之 结婚 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 一 是 有 配偶 的 人 ， 在 夫妻 关系 存续 又 与 他人 成立 婚姻 关系 ； 二 是 配偶 的 人 ， 明知 对方 有 配偶 而 与 之 结婚 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 ， 即 明知 他人 有 配偶 而 与 之 结婚 或 自己 有 配偶 而 故意 与 他人 结婚 。 如果 配偶 一 方 确实 不 知 对方 有 配偶 而 与 之 结婚 或 以 夫妻 关系 生活 的 ， 无 配偶 一 方 不 构成 重婚罪 ， 有 配偶 一 方 则 构成 重婚罪 。 重婚 的 动机 是 多种多样 的 ， 但 动机 不 影响 本罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 是 一 夫 一 妻 制 的 婚姻 关系 。 一 夫 一 妻 制 是 我国 婚姻法 规定 的 原 则 ， 重婚 行为 破坏 了 我国 社会主义 婚姻 、 家 庭 制度 ， 必须 刑事 处罚 。",
    "客观方面": "行为人 必须 具有 重婚 的 行为 。 即 有 配偶 的 人 又 与 他人 结婚 的 ， 或者 明知 他人 有 配偶 而 与 之 结婚 的 ， 就 构成 重婚罪 。"
  },
  "引诱、教唆、欺骗他人吸毒": {
    "定义": "引诱 、 教唆 、 欺骗 他人 吸毒罪 ， 是 指 违反 国家 禁毒 法规 ， 以 引诱 、 教唆 、 欺骗 为 手段 ， 促使 他人 吸食 、 注射 毒品 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡是 刑事 责任 年龄 具有 刑事 责任 能力 的 人 ， 均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 是 故意 ， 即 行为 人 明知 是 毒品 ， 而 有意 引诱 、 教唆 、 欺骗 他人 吸食 、 注射 ， 不 管 行为人 的 动机 是 牟利 、 报复 ， 拉人下水 ， 实施 了 行为 ， 既 构成 本罪 。 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 ， 即 不 仅 侵犯 了 社会 治安 管理 秩序 ， 也 侵犯 了 他人 身心健康 。 本罪 的 对象 是 从未 吸食 、 注射 过 毒品 或 曾 吸食 、 注射 毒品 但 已 戒除 的 人 。",
    "客观方面": "违反 国家 禁毒 法规 ， 以 引诱 、 教唆 、 欺骗 为 手段 ， 促使 他人 吸食 、 注射 毒品 的 行为 。 引诱 ， 是 指 以 精神 或 金钱 、 物质 及 其他 方法 勾引 、 诱使 、 鼓吹 、 拉拢 本 无 吸食 、 注射 毒品 意愿 的 人 吸食 、 注射 毒品 的 行为 ； 教唆 ， 是 指 以 劝说 、 怂恿 、 授意 、 挑拨 或 唆使 为 手段 ， 鼓动 本 无 吸食 、 注射 毒品 意愿 或 意志 不 坚定 的 人 吸食 、 注射 毒品 。 教唆 的 方式 ， 是 口头 的 ， 也 是 书面 的 ， 甚至 是 示意性 动作 ； 欺骗 ， 是 指 以 编造 虚假 事实 、 掩盖 毒品 真相 的 方法 ， 使 他人 不 知 是 毒品 而 吸食 、 注射 的 行为 。 以上 三 种 行为 ， 均 可 分别 构成 独立 的 罪名 ， 行为人 实施 了 其中 的 一 种 行为 ， 构成 犯罪 。"
  },
  "违法发放贷款": {
    "定义": "违法 发放 贷款 罪 ， 是 指 银行 或者 其他 金融 机构 及其 工作 人员 违反 法律 、 行政 法规 的 规定 ， 玩忽职守 或者 滥用职权 ， 向 关系人 以外 的 其他 人 发放 贷款 ， 重大 损失 的 行为 。 关系 人 是 指 ： 商业 银行 的 董事 、 监事 、 管理 人员 、 信贷 业务 人员 及其 近 亲属 以及 人员 投资 或者 担任 高级 管理 职务 的 公司 、 企业 和 其他 经济 组织 。",
    "主体": "违法 发放 贷款 罪 的 主体 ， 是 特殊 主体 ， 由 中国 境内 设立 的 中资 商业 银行 、 信托 投资 公司 、 企业 集团 服务 公司 、 金融 租赁 公司 、 城乡 信用 合作社 及 其他 经营 贷款 业务 的 金融 机构 ， 以及 金融 机构 的 工作 人员 构成 ， 其他 任何 单位 外资 金融 机构 （ 含 外资 、 中外合资 、 外资 金融 机构 的 分支 机构 等 ） 和 个人 都 不 能 违法 发放 贷款 罪 主体 。",
    "主观方面": "违法 发放 贷款 罪 在 主观 表现 为 过失 ， 即 行为人 对于 其 非法 发放 贷款 行为 的 重大 损失 是 过失 ， 过 失 一般 是 过于 自信 的 过失 。 行为人 实施 的 发放 贷款 行为 ， 则 是 故意 ， 尤其 滥用职权 ， 故意 而 为 ， 但 违法 发放 贷款 罪 结果 犯 ， 行为人 对 行为 的 故意 并 不 影响 其 对 结果 的 过失 ， 因而 违法 发放 贷款 罪 仍 过失 犯罪 。",
    "客体": "违法 发放 贷款 罪 侵犯 的 客体 ， 是 国家 的 金融 管理 制度 ， 具体 是 国家 的 贷款 管理 制度 。 发放 贷款 是 中国 商业 银行 和 其他 一些 金融 机构 的 一 项 重要 金融 业务 ， 它 为 国民经济 的 发展 了 重要 的 资金 保障 。 如果 贷款人 在 办理 发放 贷款 业务 过程 中 ， 玩忽职守 或者 滥用职权 ， 如 不 认真 调查 借款人 的 偿还 能力 或 资信 ， 随意 评估 有 失 水准 ， 或 未经 批准 擅自 发放 贷款 等 ， 其 行为 不 仅 破坏 了 国家 的 贷款 管理 制度 ， 还 会 国家 贷款 的 损失 ， 影响 国家 金融 秩序 的 稳定 。 违法 发放 贷款 罪 的 对象 是 贷款 ， 即 贷款人 对 借款人 的 并 按 约定 的 利率 和 期限 还本 付息 的 货币 资金 。 贷款 既 是 人民币 ， 也 是 外币 。 发放 的 如果 不 是 贷款 ， 不 能 构成 违法 发放 贷款 罪 。",
    "客观方面": "违法 发放 贷款 罪 在 客观 表现 为 违反 法律 、 行政 法规 规定 ， 玩忽职守 或者 滥用职权 ， 向 关系 人 以外 的 其他 人 发放 贷款 ， 重大 损失 的 行为 。"
  },
  "保险诈骗": {
    "定义": "保险 诈骗罪 ， 是 指 以 非法 获取 保险金 为目 的 ， 违反 保险 法规 ， 采用 虚构 保险标 的 、 保险 事故 或者 制造 保险 事故 等 方法 ， 向 保险 公司 骗取 保险金 ， 数额 较大 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 即 由 投保人 、 被保险人 和 受益人 三 种 人 构成 ， 单位 也 可 构成 本罪 。 投保人 是 指 与 保险人 订立 保险 合同 ， 并 按照 保险 合同 负有 支付 保险费 义务 的 人 。 被保险人 是 指 其 财产 或者 人身 受 保险 合同 保障 ， 享有 保险金 请求 权 的 人 ， 投保人 或者 投保人 指定 的 享有 保险金 请求 权 的 人 ， 是 被保险人 。 受益人 是 指 人身 保险 合同 中 由 被保险人 或者 投保人 指定 的 享有 保险金 请求 权 的 人 ， 投保人 、 被保险人 是 受益人 。 保险 事故 的 鉴定人 、 证明人 、 财产 评估 人 故意 虚假 证明 文件 ， 为 他人 诈骗 条件 的 ， 以 保险 诈骗 的 共 犯 论处 。",
    "主观方面": "主观 表现 为 故意 ， 并 具有 非法 占有 保险金 之 目 的 。 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 的 保险 制度 和 保险人 的 财产 所有权 。",
    "客观方面": "客观 表现 为 违反 保险 法规 ， 虚构 保险 标 的 、 保险 事故 或者 制造 保险 事故 等 方法 ， 骗取 较大 数额 保险金 的 行为 。 保险 诈骗 的 行为 方式 有 以下 五 种 ："
  },
  "扰乱无线电通讯管理秩序": {
    "定义": "扰乱 无线电 通信 管理 秩序 罪 ， 是 指 违反 国家 规定 ， 擅自 设置 、 使用 无线 电台 、 站 或者 擅自 明 占用 频率 ， 经 责令 停止 使用 后 拒 不 停止 使用 ， 干扰 了 无线电 通讯 正常 严重 后果 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 凡 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然人 ， 均 能 构成 本罪 ， 单位 亦 能 本罪 的 主体 。 单位 犯 本罪 时 ， 两 罚 制 ， 即 对 单位 判处 罚金 ， 并 对 其 直接 负责 的 主管 其他 直接 责任人员 判处 的 刑罚 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 ， 即 明知 其 擅自 设置 、 使用 无线电站 （ 台 ） ， 或者 擅自 占用 频率 的 行为 会 干扰 无线电 通讯 的 正常 。 间接 故意 和 过失 均 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 是 国家 无线电 管理 制度 。 为 了 加强 无线电 管理 ， 保护 空中 电波 秩序 ， 有效 利用 无线电 频谱 资源 ， 保证 各种 无线电 业务 的 正常 ， 国务院 于 制定 并 颁布 了 《 中华人民共和国 无线电 管理 条例 》 ， 根据 该 条例 的 规定 ， 在 中华人民共和国 境内 设置 、 使用 无线 电台 （ 站 ） 和 研制 、 生产 、 进口 无线 发射 设备 以及 使用 辐射 无线电 波 的 非 无线电 设备 ， 都 必须 遵守 国家 规定 。 无线电 管理 统一 领导 、 统一 规划 、 分工 管理 、 分级 负责 的 原 则 ， 贯彻 科学 管理 、 促进 发展 的 方针 。 无线电 频谱 资源 属 国家 。 国家 对 无线电 频谱 统一 规划 、 合理 开发 、 科学 管理 、 有偿 使用 的 原 则 。 无线电 通讯 攸关 人们 的 日常 生活 与 社会 的 发展 进步 ， 任何 有 碍 无线电 通讯 的 行为 均 应 法律 的 制裁 。",
    "客观方面": "违反 国家 规定 ， 擅自 设置 、 使用 无线 电台 （ 站 ） ， 或者 擅自 占用 频率 ， 经 责令 停止 使用 后 拒 不 停止 使用 ， 干扰 无线电 通讯 正常 ， 严重 后果 的 行为 。"
  },
  "窝藏、包庇": {
    "定义": "窝藏 、 包庇罪 是 指 明知 是 犯罪 的 人 而 为 其 隐藏处 所 、 财物 ， 帮助 其 逃匿 或者 作假 证明 包庇 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 任何 年 满 周岁 并且 具有 刑事 责任 能力 的 自然人 ， 都 本罪 的 主体 ， 但 犯罪 人 不 能 构成 本罪 的 主体 。",
    "主观方面": "本罪 的 主观 为 故意 。 因此 ， 行为 人 不 知道 对方 是 犯罪分子 而 为 其 藏身 之 所 或 物 帮助 ， 或者 不 了 解 事实 而 讲 了 客观 上 有利于 犯罪 人 的 证词 的 ， 不 能 以 犯罪 论处 。",
    "客体": "本罪 的 客体 是 司法 机关 对 犯罪 刑事 追诉 和 刑事 执行 的 正常 活动 。 本罪 窝 藏 、 包庇 的 对象 是 “ 犯罪 的 人 ” ， 即 已经 实施 了 犯罪 行为 的 人 ， 被 法院 宣告 有 罪 的 人 以及 依法 被 追诉 的 人 。 因此 ， 窝 藏 、 包庇 一般 的 违法 分子 和 已 被 免 于 刑罚 处罚 的 人 ， 不 能 构成 本罪 。",
    "客观方面": "本罪 的 客观 表现 为 行为人 实施 了 窝 藏 或 包庇 犯罪分子 的 行为 。"
  },
  "贪污": {
    "定义": "贪污罪 ， 是 指 国家 工作 人员 和 受 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 委托 管理 、 经营 国有 财产 的 人员 ， 利用 职务 上 的 便利 ， 侵吞 、 窃取 、 骗取 或者 以 其他 手段 非法 占有 公共 财物 的 行为 。",
    "主体": "本罪 的 主体 为 特殊 主体 。 即 犯罪 的 主体 是 国家 工作 人员 。 主要 ：",
    "主观方面": "本罪 在 主观 必须 直接 故意 ， 并 具有 非法 占有 公共 财物 的 目 的 。 过失 不 构成 本罪 。 贪污罪 不 以 特定 的 犯罪 动机 为 其 主观 的 必备 要素 ， 行为人 故意 实施 了 利用 职务 之 便 非法 占有 公共 财物 的 行为 ， 无论 何种 动机 ， 均 可 构成 贪污罪 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 。 既 侵犯 了 公共 财物 的 所有权 ， 又 侵犯 了 国家 机关 、 国有 企业 事业 单位 的 正常 活动 以及 职务 的 廉洁性 ， 但 主要 是 侵犯 了 职务 的 廉洁性 。",
    "客观方面": "， 国家 工作 人员 和 受 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 委托 管理 、 经营 国有 财产 的 人员 ， 利用 职务 上 的 便利 ， 侵吞 、 窃取 、 骗取 或者 以 其他 手段 非法 占有 公共 财物 的 行为 。"
  },
  "巨额财产来源不明": {
    "定义": "巨额 财产 来 源 不 明罪 ， 是 指 国家 工作 人员 的 财产 或者 支出 明显 超过 合法 收入 ， 差额 巨大 ， 不 能 说明 其 来 源 是 合法 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 即 国家 工作 人员 。 非 国家 工作 人员 不 能 本罪 主体 。 国家 工作 人员 ， ： 在 国家 机关 、 国有 公认 企业 、 事业 单位 、 人民团体 中 公务 的 人员 和 国家 机关 、 国有 公司 企业 、 事业 单位 委派 到 非 国有 公司 、 企业 、 事业 单位 、 社会 团体 公务 的 人员 ， 以及 其他 依照 法律 公务 的 人员 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 即 行为 人 明知 财产 不 合法 而 故意 占有 ， 案 发 后 又 故意 拒 不 说明 财产 的 真正 来 源 ， 或者 有意 编造 财产 来 源 的 合法 途径 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 。 即 国家 工作 人员 职务 行为 的 廉洁 制度 和 公私 财物 的 所有权 。",
    "客观方面": "国家 工作 人员 的 财产 或 支出 明显 超过 合法 收入 ， 且 差额 巨大 ， 不 能 说明 其 合法 来 源 。 所 说 的 财产 ， 是 指 行为人 实际 拥有 的 财产 ， 住房 、 交通 工具 、 存款 等 ， 名义 上 是 别人 实质 是 行为人 的 财产 ， 行为人 拥有 的 财产 。 的 支出 ， 是 指 行为人 已经 对外 支付 的 款物 ， 赠 与 他人 的 款物 。 合法 收入 ， 是 指 按 法律 规定 应 行为人 合法 占有 的 财产 ， 如 工资 、 奖金 、 继承 的 遗产 、 接受 馈赠 、 捐助 等 。"
  },
  "贷款诈骗": {
    "定义": "贷款 诈骗罪 ， 是 指 以 非法 占有 为目 的 ， 编造 引进 资金 、 项目 等 虚假 理由 、 使用 虚假 的 经济 合同 、 使用 虚假 的 证明 文件 、 使用 虚假 的 产权 证明 作 担保 、 超出 抵押物 价 值 重复 担保 或者 以 其他 方法 ， 诈骗 银行 或者 其他 金融 机构 的 贷款 、 数额 较大 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 任何 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然 人均 可 构成 ， 单位 不 能 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 上 由 故意 构成 ， 且 以 非法 占有 为 目 的 。 行为人 非法 占有 贷款 的 动机 是 为 了 挥霍 享受 ， 为 了 转移 隐匿 ， 都 不 影响 本罪 的 构成 。 反之 ， 如果 行为人 不 具有 非法 占有 的 目 的 ， 虽然 其 在 申请 贷款 时 使用 了 欺骗 手段 ， 也 不 能 按 犯罪 处理 。",
    "客体": "本罪 侵犯 的 客体 是 双重 客体 ， 既 侵犯 了 银行 或者 其他 金融 机构 对 贷款 的 所有权 ， 还 侵犯 国家 金融 管理 制度 ， 贷款 是 指 贷款人 的 银行 或者 其他 金融 机构 对 借款人 的 并 按 约定 的 利率 和 期限 还本 付息 的 货币 资金 。",
    "客观方面": "本罪 表现 为 行为人 实施 了 虚构 事实 、 隐瞒 真相 的 方法 骗取 银行 或者 其他 金融 机构 贷款 的 行为 。 虚构 事实 ， 是 指 编造 客观 上 不 存在 的 事实 ， 以 骗取 银行 或者 其他 金融 机构 的 信任 ； 隐瞒 真相 ， 是 指 有意 掩盖 客观 存在 的 某些 事实 ， 使 银行 或者 其他 金融 机构 产生 错觉 。 主要 有 以下 几 种 表现 形式 ："
  },
  "非法制造、出售非法制造的发票": {
    "定义": "非法 制造 、 出售 非法 制造 的 发票 罪 ， 是 指 违反 发票 管理 法规 伪造 、 擅自 制造 不 能 出口 退税 、 抵扣 税款 的 发票 ， 以及 出售 伪造 、 擅自 制造 的 不 能 出口 退税 、 抵扣 税款 的 发票 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 凡 刑事 责任 年龄 、 具备 刑事 责任 能力 的 自然 人均 能 构成 。 单位 也 构成 本罪 。 单位 构成 本罪 的 、 两 罚 制 。",
    "主观方面": "本罪 在 主观 直接 故意 构成 ， 一般 以 营利 为 目 的 ， 过失 和 间接 故意 ， 均 不 能 非法 制造 、 出售 非法 制造 的 发票 罪 的 罪 过 。",
    "客体": "本罪 侵犯 的 客体 为 双重 客体 ， 即 国家 的 发票 管理 秩序 和 税收 秩序 。 我国 《  税收征收管理 法 》 规定 ： “ 发票 必须 由 省 、 自治区 、 直辖市 人民政府 税务 主管 部门 指定 的 企业 印制 ； 未经 省 、 自治区 、 直辖市 人民政府 税务 主管 部门 指定 ， 不 得 印制 发票 。 ”",
    "客观方面": "违反 国家 发票 管理 法规 ， 实施 了 非法 制造 、 出售 非法 制造 的 发票 的 行为 。 非法 制造 普通 发票 有 二 种 具体 行为 方式 : 一 是 伪造 ； 二 是 擅自 制造 。"
  },
  "生产、销售伪劣产品": {
    "定义": "生产 、 销售 伪劣 产品 罪 ， 是 指 生产者 、 销售者 在 产品 中 掺杂 、 掺假 ， 以假充真 ， 以次充好 或者 以 不 合格 产品 冒充 合格 产品 ， 销售 金额 达 元 以上 的 行为 。",
    "主体": "犯罪 主体 是 个人 和 单位 ， 表现 为 产品 的 生产者 和 销售者 两 类 人 。 生产者 即 产品 的 制造者 ( 含 产品 的 加工者 ) ， 销售者 即 产品 的 批量 或 零散 经 销售 卖者 ( 含 产品 的 直销者 ) 。 生产者 、 销售者 是 否 具有 合法 的 生产 许可证 或者 营业执照 不 影响 本罪 的 成立 。",
    "主观方面": "主观 表现 为 故意 ， 一般 具有 非法 牟利 的 目 的 。 行为人 的 故意 表现 为 在 生产 领域 内 有意 制造 伪劣 产品 。 在 销售 领域 内 分 两 种 ： 一 是 在 销售 产品 中 故意 掺杂 、 掺假 ； 二 是 明知 是 伪劣 产品 而 售 卖 。",
    "客体": "侵犯 客体 是 国家 对 普通 产品 质量 的 管理 制度 。 普通 产品 是 指 除 刑法 另 有 规定 的 药品 、 食品 、 医用 器材 、 人身 和 财产 安全 的 电器 等 产品 ， 农药 、 兽药 、 化肥 、 种子 、 化妆品 等 产品 以外 的 产品 。 国家 对 产品 质量 的 管理 制度 是 指 国家 通过 法律 、 行政 法规 等 规范 产品 生产 的 标准 ， 产品 出厂 或 销售 过程 中 的 质量 监督 检查 内容 ， 生产者 、 销售者 的 产品 质量 责任 和 义务 、 损害 赔偿 、 法律 责任 等 制度 。 生产 、 销售 伪劣 产品 罪 侵犯 了 国家 对 产品 质量 的 管理 制度 ， 生产 、 销售 不 符合 产品 质量 标准 的 伪劣 产品 扰乱 产品 质量 监督 管理 秩序 ， 侵犯 广大 消费者 的 合法 权益 。",
    "客观方面": "客观 表现 为 生产者 、 销售者 违反 国家 的 产品 质量 管理 法律 、 法规 ， 生产 、 销售 伪劣 产品 的 行为 。 违反 产品 质量 管理 法律 、 法规 一般 是 指 违反 《 中华人民共和国 产品 质量法 》 、 《 中华人民共和国 标准化 法 》 、 《  中华人民共和国计量 法 》 、 《  工业产品质量责任条 例 》 以及 省 、 自治区 、 直辖市 制定 的 关于 产品 质量 的 地方性 法规 、 规章 、 行业 标准 规 则 等 。 关于 伪劣 产品 的 界定 标准 ， 在 产品 质量 法规 中 有 规定 。 本罪 在 客观 的 行为 表现 可 具体 以下 四 种 行为 ："
  },
  "拐卖妇女、儿童": {
    "定义": "拐卖 妇女 、 儿童 罪 ， 是 指 以 出卖 或 收养 为 目 的 ， 拐骗 、 绑架 、 收买 、 贩卖 、 接送 、 中转 妇女 、 儿童 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 任何 刑事 责任 年龄 并 具有 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 。 而且 行为人 主观 上 具有 出卖 的 目 的 。 行为人 以 出卖 为 目 的 实施 了 拐 骗 、 绑架 、 收买 、 贩卖 、 接送 、 中 转 被 拐 妇女 、 儿童 行为 之一 的 ， 即 构成 拐 卖 妇女 、 儿童 罪 。 至 于是 否 卖 出 ， 即 犯罪目 的 是 否 不 影响 本罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 是 被害 妇女 、 儿童 的 身体 自由权 和 人格 尊 严权 。",
    "客观方面": "本罪 在 客观 上 表现 为 非法 拐 骗 、 绑架 、 收买 、 贩卖 、 接送 或者 中 转 妇女 、 儿童 的 行为 。"
  },
  "玩忽职守": {
    "定义": "玩忽职守 罪 ， 是 指 国家 机关 工作 人员 严重 不 负 责任 ， 不 履行 或者 不 认真 履行 职责 ， 致使 公共 财产 、 国家 和 人民 利益 重大 损失 的 行为 。",
    "主体": "本罪 主体 是 特殊 主体 ， 即 只 有 具有 国家 机关 工作 人员 身份 的 人才 能 本罪 的 主体 。 国家 机关 是 指 国家 权力 机关 、 各级 行政 机关 和 各级 司法 机关 ， 因此 ， 国家 机关 工作 人员 ， 是 指 在 各级 人大 及其 常委会 、 各级 人民政府 和 各级 人民法院 和 人民 检察院 中 依法 公务 的 人员 。",
    "主观方面": "本罪 主观 是 过失 ， 即 行为人 国家 机关 的 工作 人员 理应 恪尽职守 ， 尽心尽力 ， 履行 公职 中 保持 必要 的 注意 ， 但 行为人 却 持 一 种 疏忽大意 或 过于 自信 的 心态 ， 对 自己 玩忽职守 的 行为 导致 的 公共 财产 、 国家 和 人民 利益 的 重大 损失 预见 而 预见 ， 或者 已经 预见 而 轻信 避免 。",
    "客体": "本罪 侵犯 的 客体 是 国家 机关 的 正常 管理 秩序 。",
    "客观方面": "国家 机关 工作 人员 严重 不 负 责任 ， 不 履行 或者 不 认真 履行 职责 ， 致使 公共 财产 、 国家 和 人民 利益 重大 损失 的 行为 。 玩忽职守 ， 是 指 行为人 严重 不 负 责任 ， 不 履行 或者 不 认真 履行 职责 。"
  },
  "虚开发票": {
    "定义": "虚 开发 票罪 ， 是 指 虚 开 增值税 专用 发票 或者 虚 开 骗取 出口 退税 、 抵扣 税款 的 发票 以外 的 其它 发票 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 自然人 和 单位 均 可 构成 本罪 。",
    "主观方面": "主观 是 故意 ， 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 我国 的 税收 征管 制度 和 发票 管理 规定 。",
    "客观方面": "本罪 的 客观 表现 为 ， 行为人 虚 开 增值税 专用 发票 或者 虚 开 骗取 出口 退税 、 抵扣 税款 的 发票 以外 的 其它 发票 ， 情节 严重 的 行为 。"
  },
  "对非国家工作人员行贿": {
    "定义": "对 非 国家 工作 人员 行贿罪 ， 是 指 为 谋取 不 利益 ， 给 予 公司 、 企业 的 工作 人员 以 财物 、 数额 较大 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 自然人 或 单位 均 可 构成 本罪 。",
    "主观方面": "本罪 主观 上 为 故意 。 其 目 的 是 为 了 谋取 不 利益 。",
    "客体": "本罪 侵犯 的 是 复杂 客体 ， 即 国家 公司 、 企业 的 正常 管理 秩序 和 市场 竞争 秩序 。",
    "客观方面": "为 谋取 不 利益 ， 给 予 公司 、 企业 或者 其他 单位 的 工作 人员 以 财物 ， 数额 巨大 的 行为 。"
  },
  "过失以危险方法危害公共安全": {
    "定义": "过失 以 危险 方法 危害 公共 安全 罪 ， 是 指 行为人 过失 以 失火 、 决水 、 爆炸 、 投放 危险 物质 等 危害性 相当 的 其他 危险 方法 ， 导致 重伤 、 死亡 或 公私 财产 的 重大 损失 ， 危害 公共 安全 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 ， 凡 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 人均 可 构成 。",
    "主观方面": "本罪 在 主观 表现 为 过失 ， 过于 自信 的 过失 和 疏忽大意 的 过失 ， 即 行为人 对 其 使用 其他 危险 方法 的 危害 公共 安全 的 严重 结果 已经 预见 ， 但 轻信 避免 ； 或者 预见 严重 结果 ， 因为 疏忽大意 而 预见 ， 以致 了 严重 结果 。 这 两 种 过失 对 危害 公共 安全 的 严重 后果 均 持 否 定 态度 ， 既 不 希望 ， 也 不 放任 其 。 这 一 特征 是 行为 人 负 处罚 的 主观 基础 。",
    "客体": "本罪 侵犯 的 客体 是 社会 公共 安全 。 即 不 特定 多数 人 的 生命 、 健康 和 重大 公私 财产 的 安全 。",
    "客观方面": "实施 以 其他 危险 方法 危害 公共 安全 ， 严重 后果 的 行为 。 司法 实践 中 ， 过失 以 其他 危险 方法 危害 公共 安全 的 犯罪 形式 多种多样 ， 其 具体 哪 些 形式 ， 立法 上 明确 规定 ， 司法 实践 中 应 把握 以下 两 点 ： （ ） 过失 以 其他 危险 方法 是 指 失火 、 过失 决水 、 过失 爆炸 、 过失 投放 危险 物质 以外 的 危险 方法 ； （ ） 过失 以 其他 危险 方法 是 指 与 失火 、 过失 决水 、 过失 爆炸 、 过失 投放 危险 物质 的 危险性 和 社会 危害性 相当 的 危害 公共 安全 的 方法 。 因此 ， 对 过失 以 其他 危险 方法 危害 公共 安全 罪 的 认定 ， 既 不 能 做 无 限制 的 扩大 解释 ， 也 不 能 任意 扩大 其 适用 范围 。"
  },
  "破坏交通工具": {
    "定义": "破坏 交通 工具罪 ， 是 指 故意 破坏 火车 、 汽车 、 电车 、 船只 、 航空器 ， 足以 使 火车 、 汽车 、 电车 、 船只 、 航空器 倾覆 、 毁坏 危险 ， 危害 公共 安全 的 行为 。 这 是 一 种 以 交通 工具 特定 破坏 对象 的 危害 公共 安全 的 犯罪 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡 年 满 周岁 、 具有 刑事 责任 能力 的 自然 人均 可 构成 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 直接 故意 和 间接 故意 。 即 行为 人 明知 其 破坏 行为 足以 交通 工具 倾覆 、 毁坏 的 危险 ， 并 希望 或者 放任 危险 的 。 本罪 的 动机 多种多样 ， 如 报复 泄愤 、 邀功请赏 或 嫁祸于人 而 蓄意 制造 事故 ， 贪利 而 盗窃 正在 使用 的 交通 工具 的 重要 部件 ， 流氓 动机 故意 捣乱 破坏 等 。 无论 何种 个人 动机 都 不 影响 本罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 是 交通 运输 安全 。 破坏 交通 工具 不 但 给 铁路 、 公路 、 水上 、 空中 安全 运输 严重 威胁 ， 严重 危害 国家 经济 建设 和 国防 建设 ， 也 危及 广大 群众 生命 财产 的 安全 。",
    "客观方面": "实施 破坏 火车 、 汽车 、 电车 、 船只 、 航空器 的 行为 ， 并且 足以 使 其 倾覆 、 毁坏 危险 。 破坏 的 方法 多种多样 ， 如 放火 、 爆炸 、 拆 卸 或 砸 毁 重要 机件 ， 故意 违章 操作 制造 事故 ， 在 修理 中 制造 隐患 并 交付 使用 等 。 实施 破坏 行为 足以 使 火车 等 特定 交通 工具 倾覆 、 毁坏 的 危险 ， 才 构成 本罪 。 倾覆 是 指 车辆 倾倒 、 颠覆 、 船只 翻沉 、 航空器 坠落 等 。 毁坏 是 指 使 交通 工具 完全 报废 ， 或 严重 破坏 ， 以致 不 能 行驶 或 不 能 安全 行驶 。 倾覆 、 毁坏 危险 则 指 破坏 行为 虽 未 实际 交通 工具 倾覆 、 破坏 ， 但 具有 使 之 倾覆 、 毁坏 的 实际 可能性 和 危险性 。 通常 只 有 破坏 正在 使用 的 交通 工具 的 重要 部位 和 机件 ， 如 交通 工具 的 操作 驾驶 系统 ， 制动 、 刹车 系统 ， 以及 破坏 船体 行船 危险 等 ， 才 产生 实际 可能性 和 危险性 。 有些 破坏 行为 ， 使 交通 工具 门窗 破碎 ， 车身 表现 凹陷 ， 油漆 剥落 ， 从 表面 看 ， 遍体鳞伤 ， 但 其 机体 性能 完好 ， 不 影响 安全 运行 ， 因而 不 构成 破坏 交通 工具 罪 。 有些 破坏 行为 ， 从 表现 看 ， 机体 完好无损 ， 但 其 关键 机件 破坏 、 拆 卸 ， 足以 使 交通 工具 倾覆 、 毁坏 危险 ， 则 构成 破坏 交通 工具 罪 。 因此 ， 认定 破坏 交通 工具 的 破坏 程度 ， 不 应 以 给 交通 工具 损失 的 价 值 大小 为 标准 ， 而 应 以 是 否 足以 使 交通 工具 倾覆 、 毁坏 危险 为 根据 。 有 的 破坏 行为 只 拆 卸 螺丝钉 。 螺丝钉 的 价 值 不 大 ， 但 由于 被 拆 卸 ， 足以 使 交通 工具 倾覆 、 毁坏 危险 的 ， 就 构成 破坏 交通 工具 罪 。"
  },
  "徇私枉法": {
    "定义": "徇私枉法罪 ， 是 指 司法 工作 人员 徇私枉法 、 徇情枉法 ， 对 明知 是 无罪 的 人 而 使 他 受 追诉 、 对 明知 是 有 罪 的 人 而 故意 包庇 不 使 他 受 追诉 ， 或者 在 刑事 审判 活动 中 故意 违背 事实 和 法律 作 枉法 裁判 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 即 司法 工作 人员 ， 是 指 有 侦查 、 检察 、 审判 、 监管 职责 的 人员 。 主要 是 司法 工作 人员 中 侦查 、 检察 、 审判 工作 的 人员 。 公安 、 国安 、 监狱 、 军队 保卫 部门 、 人民 检察院 中 的 侦查 人员 ； 人民 检察院 铁路 运输 检察院 、 林业 检察院 等 专门 检察院 的 检察 人员 ； 人民法院 的 审判 人员 。 侦查 人员 ， 即 对 刑事 案件 行使 侦查权 的 专门 机关 的 工作 人员 ， 如 公安 机关 和 人民 检察院 负责 侦查 工作 的 人员 。 其 职权 是 搜集 证据 ， 揭露 和 证实 犯罪 ， 查缉 犯罪 嫌疑人 ， 并 实施 必要 的 强制 措施 ； 检察 人员 ， 主要 是 指 检察员 或 负有 检察 职责 的 人员 。 他们 的 职责 是 对 检察院 直接 受理 和 公安 机关 移送 的 刑事 案件 侦查 、 补充 侦查 、 审查 起诉 、 公诉 和 出庭 支持 公诉 等 ， 根据 宪法 和 法律 的 规定 ， 对 公安 机关 的 侦查 、 人民法院 的 审判 活动 以及 案件 判决 、 裁定 的 执行 和 监狱 、 看守 所 、 劳改 等 是 否 合法 ， 监督 。 审判 人员 ， 是 指 在 法院 行使 审判权 的 工作 人员 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 构成 本罪 。 犯罪 的 目 的 是 放纵 罪犯 ， 或者 冤枉好人 ， 动机 是 徇私 、 徇情 ， 具体 表现 多种多样 ： 有 的 是 图谋 私利 ， 贪赃 受贿 ； 有 的 是 报复 陷害 他人 ； 有 的 是 徇 私情 ， 袒护 、 包庇 亲友 ； 有 的 是 横行霸道 ， 逞威逞 能 等 。",
    "客体": "本罪 侵犯 的 客体 是 国家 司法 机关 的 正常 活动 。 司法 机关 是 指 行使 国家 赋予 审判 和 法律 监督 权力 的 机关 。 在 我国 是 人民法院 、 人民 检察院 和 公安 机关 的 总 称 。 人民法院 是 国家 的 审判 机关 ， 依法 行使 审判权 ； 人民 检察院 是 国家 的 法律 监督 机关 ， 依法 行使 检察权 ； 公安 机关 是 公安 机关 ， 负责 部分 刑事 案件 的 侦查 、 拘留 、 预审 。 公 、 检 、 法 三 机关 分工 负责 、 互相 配合 、 互相 制约 。",
    "客观方面": "司法 工作 人员 徇私枉法 、 徇情枉法 ， 对 明知 是 无罪 的 人 而 使 他 受 追诉 、 对 明知 是 有 罪 的 人 而 故意 包庇 不 使 他 受 追诉 ， 或者 在 刑事 审判 活动 中 故意 违背 事实 和 法律 作 枉 法 裁判 的 行为 。"
  },
  "走私珍贵动物、珍贵动物制品": {
    "定义": "走私 珍贵 动物 、 珍贵 动物 制品 罪 ， 是 指 违反 海关 法规 ， 逃避 海关 监管 ， 非法 携带 、 运输 、 邮寄 国家 禁止 进出口 的 珍贵 动物 或 其 制品 进出国 （ 边 ） 境 的 行为 。 本罪 属 选择性 罪名 ， 具体 可 分解 为 走私 珍贵 动物 罪 、 走私 珍贵 动物 制品 罪 。 走私 其中 之一 的 即构成 本罪 ， 既 走私 了 珍贵 动物 、 又 走私 了 珍贵 动物 制品 ， 也 只 构成 本罪 一 罪 ， 不 能 数 罪 并 罚 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 年 满 周岁 具有 刑事 责任 能力 的 自然人 及 单位 都 构成 本罪 而 本罪 主体 。",
    "主观方面": "本罪 在 主观 故意 ， 过失 不 能 构成 本罪 。 行为 人 不 知道 属 珍贵 动物 及其 制品 或 虽 知道 为 珍贵 动物 及其 制品 但 却 不 知道 为 国家 禁止 进出口 ， 即使 有 走私 的 客观 行为 ， 亦 不 能 构成 本罪 。 其 目 的 ， 既 是 为 了 非法 牟利 ， 也 是 其他 目 的 ， 但 这 不 会 影响 本罪 成立 。",
    "客体": "本罪 所 侵犯 的 客体 是 国家 对 珍贵 动物 及其 制品 禁止 进出口 的 制度 。 本罪 的 犯罪 对象 则 是 国家 禁止 进出口 的 珍贵 动物 及其 制品 。 珍贵 动物 ， 是 指 国家 重点 保护 的 珍贵 稀有 的 陆生 、 水生 野生 动物 。 其 不 仅 具有 重要 观赏 价 值 、 科学 研究 价 值 、 经济 价 值 以及 对 生态 环境 具有 重大 意义 的 珍贵 野生 动物 ， 亦 品种 数量 稀少 、 濒危 绝迹 的 濒危 野生 动物 。 既 是 我国 特产 的 ， 亦 是 虽 不 我国 特产 但 已 在 世界 上 珍稀 濒危 种类 的 动物 。 根据 国家 《  野生动物保护 法 》 的 规定 ， 国家 重点 保护 的 珍贵 动物 一级 保护 动物 和 二级 保护 动物 。 再 根据 国务院 的 《 国家 重点 保护 野生 动物 名录 》 ， 珍贵 动物 的 有 个 种 或 种类 ， 如 大熊猫 、 金丝猴 、 猕 猴 、 文昌鱼 、 白唇 鹿 、 扬子鳄 、 丹顶鹤 、 天鹅 、 野 骆驼 等 。 珍贵 动物 制品 ， 是 指 珍贵 动物 皮 、 毛 、 骨 等 制成品 。 珍贵 动物 及其 制品 还 必须 为 国家 禁止 进出口 ， 才 能 本罪 对象 。 否则 ， 虽 为 珍贵 动物 及其 制品 ， 但 不 为 国家 禁止 进出口 ， 即使 有 走私 行为 ， 亦 不 能 构成 本罪 。",
    "客观方面": "违反 海关 法规 ， 逃避 海关 监管 ， 非法 携带 、 运输 、 邮寄 国家 禁止 进出口 的 珍贵 动物 及其 制品 ， 进出国 （ 边 ） 境 的 行为 。 其 行为 方式 与 走私 武器 、 弹药 罪 的 行为 大体 一致 ， 具体 可 参见 走私 武器 、 弹药 罪 的 介绍 。"
  },
  "生产、销售不符合安全标准的食品": {
    "定义": "生产 、 销售 不 符合 安全 标准 的 食品 罪 ， 是 指 生产 、 销售 不 符合 卫生 标准 的 食品 ， 足以 严重 食物中毒 事故 或者 其他 严重 食物性 疾患 的 行为 。",
    "主体": "本罪 的 主体 要 件 为 一般 主体 、 刑事 责任 年龄 并 具有 刑事 责任 能力 的 任何 人均 可 构成 本罪 。 ， 单位 构成 本罪 。 单位 犯 本罪 的 ， 双罚制 。",
    "主观方面": "本罪 在 主观 由 故意 构成 。 即 行为 人 明知 生产 、 销售 的 食品 不 符合 卫生 标准 而 仍 故意 生产 、 销售 ， 但 不 直接 故意 。 行为人 对 严重 食物中毒 事故 或 其他 严重 食源性 疾患 的 后果 放任 的 态度 。 若 行为人 直接 追求 食物中毒 等 严重 后果 的 ， 显然 将 构成 其他 更为 严重 的 犯罪 。 本罪 中 的 “ 明知 ” 既 已经 知道 ， 也 知道 ， 若 知道 而 仍 生产 、 销售 不 符合 卫生 标准 的 食品 ， 应 构成 本罪 。",
    "客体": "本罪 侵犯 的 是 双重 客体 ， 即 国家 食品 卫生 管理 制度 和 公民 的 生命权 、 健康权 。 食品 是 人们 最 常用 的 生活 必需品 ， 食品 是 否 符合 卫生 标准 与 公民 的 身体 健康 和 生命 安全 息息相关 。 国家 为 了 保证 食品 生产 和 经营 符合 卫生 标准 ， 保障 人民 群众 的 身体 健康 和 生命 安全 ， 制定 了 一 系列 的 食品 卫生 法律 法规 ， 详细 规定 了 食品 卫生 监督 管理 的 一 系列 制度 和 卫生 标准 。 一切 生产 、 销售 不 符合 卫生 标准 食品 的 行为 ， 都 是 对 国家 食品 卫生 管理 制度 的 违犯 ， 也 不 同 程度 地 侵犯 了 不 特定 多数 人 的 健康权 和 生命权 。",
    "客观方面": "违反 食品 卫生 管理 法规 ， 生产 、 销售 不 符合 卫生 标准 的 食品 ， 严重 食物中毒 事故 或 其他 严重 食源性 疾患 ， 严重 危害 人体 健康 的 行为 。 本罪 是 危险 犯 。 凡是 生产 、 销售 了 的 不 符合 卫生 标准 的 食品 ， 就 违反 了 食品 卫生 管理 法规 ， 如果 严重 后果 ， 构成 本罪 。 这就是说 ， 本罪 为 结果 犯 ， 即 要 以 严重 后果 为 构成 要 件 。 如果 严重 后果 即使 生产 、 销售 了 不 符合 卫生 标准 的 食品 、 也 不 构成 本罪 、 但 不 排除 构成 他 罪 如 生产 、 销售 伪劣 产品 罪 。 严重 后果 ， 是 指 了 严重 的 食物中毒 事故 或者 其他 严重 食源性 疾患 ， 对 人体 健康 了 严重 危害 的 结果 。 其中 ， 食物中毒 ， 是 指 细菌性 、 化学性 、 真菌性 和 有毒 动植物 等 所 引 的 暴发性 中毒 ， 常常 表现 为 头晕 、 呕 吐 、 恶心 等 ； 严重 食物中毒 ， 则 是 指 相当 数量 的 人 中毒 或 因 中毒 而 致 人 了 重伤 、 死亡 的 严重 后果 。 食源性 疾患 ， 是 指 以 食物 为 感染源 而 导致 的 疾病 ， 即 因 食用 不 卫生 的 食品 而 导致 的 疾病 ， 如 肝炎 、 肠炎 、 疟疾 甚至 鼠疫 等 。"
  },
  "危险驾驶": {
    "定义": "危险 驾驶罪 ， 是 指 在 道路 上 驾驶 机动车 追逐 竞驶 ， 情节 恶劣 的 ， 在 道路 上 醉 酒 驾驶 机动车 的 ， 校车 或 客车 严重 超载 、 超速 的 或者 违反 危险 化学品 安全 管理 规定 运输 危险 化学品 ， 危及 公共 安全 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡 年 满 周岁 、 具有 刑事 责任 能力 的 自然 人均 可 构成 。",
    "主观方面": "危险 驾驶罪 的 主观 表现 为 故意 ， 即 明知 自己 在 道路 上 醉 酒 驾驶 机动车 、 在 道路 上 驾驶 机动车 追逐 竞驶 、 严重 超载 超速 或者 违法 运输 危险 化学品 的 行为 危害 到 公共 安全 而 希望 或 放任 状态 的 。 故意 表现 为 机动车 驾驶人 在 明知 违反 交通 法规 的 下 不 顾 他人 和 的 生命 财产 安全 追逐 竞驶 、 醉 酒 驾驶 、 超载 超速 或 违法 运输 危险 化学品 并 放任 危险 状态 的 存在 。 因此 ， 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 为 道路 运输 的 正常 秩序 和 公共 安全 。 即 危险 驾驶 的 行为 危及 到 了 公共 安全 ， 给 公共 安全 带 来 了 潜在 的 危险 ， 即 对 不 特定 且 多数 人 的 生命 、 身体 或者 财产 的 危险 。 的 “ 不 特定 ” ， 是 指 犯罪 行为 侵犯 的 对象 和 的 结果 事先 确定 ； “ 多数 人 ” ， 则 难以 用 具体 数字 表述 。",
    "客观方面": "在 道路 上 驾驶 机动车 追逐 竞驶 ， 情节 恶劣 的 ， 在 道路 上 醉 酒 驾驶 机动车 ， 严重 超载 超速 或者 违法 运输 危险 化学品 的 行为 。 本罪 是 行为 犯 、 情节 犯 ， 即 行为人 实施 了 四 类 危险 驾驶 的 行为 ， 不 需要 危害 公共 安全 的 具体 结果 ， 也 不 论 情节 恶劣 与 否 ， 均 构成 危险 驾驶罪 。 有 追逐 竞驶 的 行为 且 情节 恶劣 构成 本罪 。"
  },
  "污染环境": {
    "定义": "污染 环境 罪 ， 是 指 违反 国家 规定 ， 排放 、 倾倒 或者 处置 有 放射性 的 废物 、 含 传染病 病 原体 的 废物 、 有毒 物质 或者 其他 有害 物质 ， 严重 污染 环境 的 行为 。",
    "主体": "本罪 为 一般 主体 ， 自然人 和 单位 均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 只 能 表现 为 过失 ， 故意 不 构成 本罪 。 或者 说 ， 行为人 对 其 行为 的 主观 心态 是 故意 ， 但 对 其 行为 所 的 结果 所 持 的 心理 态度 是 过失 ， 否则 ， 将 构成 危害 公共 安全 的 故意 犯罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 防治 环境 污染 的 管理 制度 和 他人 的 生命 健康权 。",
    "客观方面": "指 违反 国家 规定 ， 排放 、 倾倒 或者 处置 有 放射性 的 废物 、 含 传染病 病 原体 的 废物 、 有毒 物质 或者 其他 有害 物质 ， 严重 污染 环境 的 行为 。"
  },
  "非法种植毒品原植物": {
    "定义": "非法 种植 毒品 原 植物 罪 ， 是 指 明知 是 罂粟 、 大麻 等 毒品 原 植物 而 非法 种植 且 数量 较大 ， 或者 经 公安 机关 处理 后 又 种植 ， 或者 抗拒 铲除 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡是 刑事 责任 年龄 具有 刑事 责任 能力 ， 实施 了 非法 种植 毒品 原 植物 的 人 ， 均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 构成 本罪 。 即 行为 人 明知 是 制造 毒品 的 原 植物 而 非法 种植 ， 不 论 其 目 的 是 营利 满足 个人 享用 ， 均 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 毒品 原 植物 种植 的 管理 制度 。 本罪 的 对象 是 毒品 原 植物 ， 即 用 来 提炼 、 加工 成 鸦片 、 海洛因 、 甲基 苯丙胺 、 吗 啡 、 可卡因 等 麻醉 药品 和 精神 药品 的 原 植物 。",
    "客观方面": "行为人 实施 了 违反 国家 法规 ， 非法 种植 毒品 原 植物 数量 较大 的 ， 或 经 公安 机关 处理 后 又 种植 以及 抗拒 铲除 的 行为 。 种植 ， 是 指 播种 、 施肥 、 灌溉 、 割取 津液 、 收取 种子 等 ， 不 论行 为 人 实施 了 全部 行为 只 实施 了 一 种 行为 ， 都 可 视为 种植 。 有 证据 证明 行为人 确实 有 种植 的 行为 ， 即使 成 苗 ， 从 面积 上 估算 ， 法条 所 规定 数量 的 ， 也 构成 此 罪 。"
  },
  "集资诈骗": {
    "定义": "集资 诈骗罪 ， 是 指 以 非法 占有 为目 的 ， 违反 金融 法律 、 法规 的 规定 ， 使用 诈骗 方法 非法 集资 ， 扰乱 国家 正常 金融 秩序 ， 侵犯 公私 财产 所有权 ， 且 数额 较大 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 任何 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然 人均 可 构成 本罪 。 单位 也 本罪 主体 。",
    "主观方面": "本罪 在 主观 上 由 故意 构成 ， 且 以 非法 占有 为 目 的 。 即 犯罪 行为人 在 主观 上 具有 将 非法 聚集 的 资金 据为己有 的 目 的 。 据为己有 ， 既 将 非法 募集 的 资金 置于 非法 集资 的 个人 控制 之下 ， 也 将 非法 募集 的 资金 置于 本 单位 的 控制 之下 。 在 通常 下 ， 目 的 具体 表现 为 将 非法 募集 的 资金 的 所有权 转 归 自己 、 或 任意 挥霍 ， 或 占有 资金 后 携 款 潜逃 等 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 ， 既 侵犯 了 公私 财产 所有权 ， 又 侵犯 了 国家 金融 管理 制度 。",
    "客观方面": "行为人 必须 实施 了 使用 诈骗 方法 非法 集资 ， 数额 较大 的 行为 。 客观 上 必须 具备 ："
  },
  "失火": {
    "定义": "失火罪 ， 是 指 由于 行为人 的 过失 火灾 ， 严重 后果 ， 危害 公共 安全 的 行为 。 这 是 一 种 过失 危害 公共 安全 的 犯罪 。",
    "主体": "本罪 主体 为 一般 主体 ， 凡 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 人均 可 本罪 主体 。 国家 工作 人员 或者 具有 某种 业务 身份 的 人员 ， 在 执行 职务 中 或 业务 过程 中 过失 火灾 ， 不 构成 失火 罪 。",
    "主观方面": "本罪 在 主观 表现 为 过失 。 既 可 疏忽大意 的 过失 ， 即 行为人 预见 自己 的 行为 火灾 ， 因为 疏忽大意 而 未 预见 ， 致使 火灾 ； 也 可 过于 自信 的 过失 ， 即 行为人 已经 预见 自己 的 行为 火灾 ， 由于 轻信 火灾 避免 ， 结果 了 火灾 。 疏忽大意 、 轻信 避免 ， 是 指 行为人 对 火灾 危害 结果 的 心理 态度 ， 而 不 是 对 导致 火灾 的 行为 的 心理 态度 。 实践 中 有 的 案件 行为人 对 导致 火灾 的 行为 是 明知故犯 的 ， 如 明知 在 特定 区域 内 禁止 吸烟 却 禁 而 不 止 等 ， 但 对 火灾 危害 结果 既 不 希望 ， 也 不 放任 其 。 案件 应 定 为 失火 罪 。 行为人 对于 火灾 的 ， 主观 上 具有 犯罪 的 过失 ， 是 其 负 刑事 责任 的 主观 根据 。 如果 查明 火灾 是 由于 人 不可抗拒 或 不 能 预见 的 原因 所 ， 如 雷击 、 地震 等 的 火灾 ， 则 意外 事故 ， 不 犯罪 问题 。",
    "客体": "本罪 侵犯 的 客体 是 公共 安全 ， 即 不 特定 多数 人 的 生命 、 健康 或 重大 公私 财产 的 安全 。 从 实践 来 看 ， 本罪 对 公共 安全 的 危害 通常 表现 为 ， 危害 重大 公私 财产 的 安全 和 既 危害 不 特定 多数 人 的 生命 、 健康 ， 又 危害 重大 公私 财产 安全 两 种 。 由于 火 的 燃烧 须 依附 于 财物 ， 财物 的 燃烧 ， 火势 就 难以 危及 不 特定 多数 人 的 人身 ， 因此 单纯 危害 不 特定 多数 人 的 生命 、 健康 的 是 罕见 的 。",
    "客观方面": "行为人 实施 火灾 ， 严重 后果 的 危害 公共 安全 行为 。 首先 ， 行为人 必须 有 火灾 的 行为 。 失火 一般 在 日常 生活 中 ， 如 吸烟 火灾 ， 取暖 做饭 用 火 不 慎 火灾 。 做饭 不 照看 炉火 ， 安装 炉灶 、 烟囱 不 合防 火规 则 ， 在 森林 中 乱 烧荒 ， 或者 架 柴 做饭 、 取暖 ， 不 注意 防火 ， 以致 酿成 火灾 ， 重大 损失 ， 就 构成 失火 罪 。 如果 在 工作 中 严重 不 负 责任 或 擅离职守 ； 或者 在 生产 申 违章 作业 或 强 令 他人 违章 作业 而 火灾 ， 则 分别 构成 玩忽职守 罪 或者 重大 责任事故 罪 。 如果 火灾 不 是 由于 行为人 的 失火 行为 的 ， 由于 自然 原因 的 ， 不 构成 失火 罪 。 其次 ， 行为人 的 行为 必须 严重 后果 ， 即 致 人 重伤 、 死亡 或者 使 公私 财产 重大 损失 。 仅 有 失火 行为 ， 未 危害 后果 ； 或者 危害 后果 不 严重 ， 不 构成 失火罪 ， 而 属 一般 失火 行为 。 最后 ， 严重 后果 必须 是 失火 行为 所 ， 即 同 失火 行为 直接 的 因 果 关系 。 这 一 特征 是 行为 人 负 刑事 责任 的 客观 根据 。"
  },
  "传授犯罪方法": {
    "定义": "传授 犯罪 方法 罪 ， 是 指 用 语言 、 文字 、 动作 、 图象 或者 其他 方法 ， 故意 向 他人 传授 实施 犯罪 的 具体 经验 和 技能 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 。 凡是 法定 刑事 责任 年龄 具有 刑事 责任 能力 的 人均 可 本罪 的 主体 。 但 实践 中 多 为 具有 犯罪 经验 和 技能 的 人 ， 如 盗窃 、 抢劫 、 流氓 等 犯罪分子 ， 尤其 是 惯 犯 、 累犯 。",
    "主观方面": "本罪 的 主观 是 故意 ， 并且 是 直接 故意 。 即 行为 人 为 了 使 他人 接受 自己 所 传授 的 犯罪 方法 去 实施 犯罪 而 故意 向 其 传授 。 不 论行 为 人 何种 动机 ， 其 具有 传授 犯罪 方法 的 故意 ， 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 。 ， 任何 传授 犯罪 方法 的 犯罪 都 是 扩散 犯罪 方法 、 传授 犯罪 技巧 ， 进而 直接 对 社会 治安 秩序 的 破坏 ， 这 是 本罪 的 直接 客体 ； 另一方面 ， 根据 行为人 传授 的 不 同 性质 的 犯罪 方法 ， 被 传授 人 实施 各种 不 同 的 犯罪 从而 侵犯 不 同 的 社会关系 ， 尽管 本罪 所 侵犯 的 间接 客体 已经 不 是 其 行为 直接 所 致 ， 但是 ， 传授者 在 向 被 传授者 传授 某 一 特定 犯罪 方法 时 ， 对 被 传授者 掌握 并 利用 这些 方法 去 侵犯 的 社会关系 持 希望 或 放任 的 态度 ， 他 对 因 传授 内容 而 确定 的 社会关系 的 侵犯 主观 上 具有 故意 ， 客观 上 有 侵犯 行为 。 被 传授 人 是 否 接受 传授 否 此 方法 去 犯罪 ， 不 影响 传授者 对 社会关系 的 侵犯 。",
    "客观方面": "本罪 的 客观 表现 为 实施 了 传授 犯罪 方法 的 行为 ， 即 以 语言 、 文字 、 动作 或者 其他 方式 方法 将 实施 犯罪 的 具体 经验 、 技能 传授 给 他人 的 行为 ， 行为人 构成 本罪 ， 所 传授 的 必须 是 犯罪 方法 。 的 犯罪 方法 ， 是 指 犯罪 的 经验 与 技能 ， 手段 、 步骤 、 反 侦查 方法 ， 等等 ， 如果 所 传授 的 只 是 一般 的 违法 方法 ， 则 不 构成 本罪 。 行为人 传授 犯罪 方法 的 形式 是 多种多样 的 ， 既 有 口头 传授 的 也 有 书面 传授 的 ; 既 有 公开 传授 的 ， 也 有 秘密 传授 的 ; 既 有 当面 直接 传授 的 ， 也 有 间接 转达 传授 的 ; 既 有 用 语言 、 动作 传授 的 ， 也 有 通过 实际 实施 犯罪 而 传授 的 ， 等等 。 不 论 何种 方式 传授 ， 均 不 影响 本罪 的 构成 。 本罪 的 行为 对象 既 是 刑事 责任 年龄 、 不 具有 刑事 责任 能力 的 人 ， 也 是 未 刑事 责任 年龄 、 具有 刑事 责任 能力 的 人 。"
  },
  "强奸": {
    "定义": "强奸罪 ， 是 指 违背 妇女 意志 ， 使用 暴力 、 胁迫 或者 其他 手段 ， 强行 与 妇女 性交 的 行为 ， 或者 故意 与 不 满 周岁 的 幼女 发生性 关系 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 即 年 满 十四 周岁 具有 刑事 责任 能力 的 男子 ， 但 在 犯罪 下 ， 妇女 教唆 或者 帮助 男子 强奸 其他 妇女 的 ， 以 强奸罪 的 共 犯 论处 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 并且 具有 奸淫 的 目 的 。 是 指 犯罪分子 意图 与 被害 妇女 性交 的 行为 。 如果 犯罪分子 不 具有 奸淫目 的 ， 以 性交 以外 的 行为 满足 性欲 的 ， 则 就 不 能 构成 强奸 妇女 罪 ， 如 抠 摸 、 搂抱 的 猥亵 行为 ， 构成 犯罪 的 ， 则 就 以 强制 猥 亵罪 论处 。 明知 妇女 是 不 能 正确 表达 自己 意志 的 精神 病人 或 有 严重 痴呆 的 而 与 之 性交 ， 不 管 行为人 什 么 手段 和 被害 妇女 是 否 表示 “ 同意 ” 或 “ 反抗 ” ， 都 应 视为 违背 妇女 意志 ， 构成 强奸罪 。",
    "客体": "本罪 侵犯 的 是 妇女性 的 侵犯 的 权利 犯罪 对象 是 女性 。",
    "客观方面": "强奸罪 客观 上 必须 是 须 违背 妇女 意志 ， 使用 暴力 、 胁迫 或者 其他 手段 ， 使 妇女 不 能 反抗 、 不 敢 反抗 、 不 知 反抗 状态 或 利用 妇女 不 知 、 反抗 的 状态 而 乘机 奸淫 的 行为 。"
  },
  "聚众斗殴": {
    "定义": "聚众斗殴罪 ， 是 指 为 了 报复 他人 、 争霸 一 方 或者 其他 不 正当目 的 ， 纠集 众人 成帮 结伙 地 互相 殴斗 ， 破坏 公共 秩序 的 行为 。",
    "主体": "聚众斗殴罪 的 主体 是 一般 主体 ， 凡 年 满 周岁 且 具备 刑事 责任 能力 的 自然 人均 能 构成 聚众斗殴罪 。 但 并非 参加 聚众斗殴者 均 构成 聚众斗殴罪 。 只 有 聚众斗殴 的 首要 分子 和 其他 积极 参加者 ， 才 能 构成 聚众斗殴罪 主体 。 首要 分子 ， 是 指 在 聚众斗殴 中 起 组织 、 策划 、 指挥 作用 的 犯罪分子 ; 其他 积极 参加者 ， 是 指 除 首要 分子 以外 的 在 聚众斗殴 中 起 重要 作用 的 犯罪分子 。 对于 一般 参加者 ， 依 治安 管理 处罚 条例 追究 行政 责任 ， 不 能 构成 聚众斗殴罪 主体 。",
    "主观方面": "聚众斗殴罪 的 主观 是 故意 犯罪 。 犯罪 的 动机 ， 一般 不 是 完全 为 了 某种 个人 的 利害 冲突 ， 也 不 是 单纯 为 了 某种 物质 利益 ， 公然 藐视国家 的 法纪 和 社会 公德 ， 企图 通过 实施 聚众斗殴 活动 来 寻求 刺激 或者 追求 某种 卑鄙 欲 念 的 满足 。 行为人 在 思想 上 已经 丧失 了 道德 观念 和 法制 观念 ， 是 非 荣辱 标准 已 被 颠倒 。 公然 藐视 社会 公德和国家 法纪 的 心理 状态 ， 是 聚众斗殴 犯罪 故意 的 最 明显 的 特点 。",
    "客体": "聚众斗殴罪 侵犯 的 客体 是 公共 秩序 。 公共 秩序 ， 不 应 简单 地 理解 为 公共场所 的 秩序 ， 指 在 社会 公共 生活 中 遵守 的 各项 生活 的 规 则 、 秩序 ， 在 实际 生活 中 ， 聚众斗殴 犯罪 是 在 公共场所 ， 在 公园 、 影剧院 中 ， 也 是 在 较僻静 的 私人 场所 。 因此 ， 无论是 在 何种 场所 聚众斗殴 犯罪 活动 ， 均 应 视为 侵犯 了 公共 秩序 。",
    "客观方面": "聚众斗殴罪 的 客观 表现 为 纠集 众人 结伙 殴斗 的 行为 。 聚众斗殴 主要 是 指 私仇 、 争霸 或者 其他 不 目 的 而 成 伙结 帮 地 殴斗 。 ” 聚众 ” ， 一般 是 指 人数 众多 ， 至少 不 得 少于 人 ; 斗 殴 ， 主要 是 指 的 采用 暴力 相互 搏斗 ， 但 使用 暴力 的 方式 各 别 。 聚众斗殴 多 表现 为 流氓 团伙 之间 互相 殴斗 ， 少 则 几 人 、 十几 人 ， 多 则 几十 人 ， 上百 人 ， 他们 往往 是 约定 时间 、 地点 ， 拿 刀动 棒 ， 大打出手 ， 而且 往往 伤亡 和 社会 秩序 的 混乱 ， 是 一 种 严重 影响 社会 公共 秩序 的 恶劣 犯罪 行为 。 斗 殴 起因 或 为 争夺 势力 范围 ， 或 为 哥们 出气 报复 ， 或 为 争夺 女人 矛盾 等等 ， 总之 是 要 显示 自己 一 伙 人 的 ” 威风 ” 、 ” 煞气 ” ， 压倒 对方 ， 而 置 公共 秩序 于 不 顾 。"
  },
  "盗伐林木": {
    "定义": "盗伐 林木 罪 ， 是 指 违反 国家 保护 森林 法规 ， 以 非法 占有 为目 的 ， 擅自 砍伐国家 、 集体所有 或者 个人 的 森林 或者 其他 林木 ， 数量 较大 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 ， 凡 年 满 周岁 具备 刑事 责任 能力 的 人均 可 本罪 的 主体 。 单位 也 可 本罪 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 即 明知 林木 不 归 或者 本 单位 ， 而 以 非法 占有 为 目 的 ， 故意 盗 伐 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 森林 资源 的 管理 活动 和 林木 的 所有权 。 犯罪 的 对象 ， 是 《  中华人民共和国森林 法 》 规定 的 森林 及 其他 林木 ， 防护林 、 用材林 、 经济林 、 薪炭林 、 特种 用途林 等 。",
    "客观方面": "违反 保护 森林 法规 ， 盗 伐国家 、 集体 和 个人 的 森林 及 其他 林木 ， 数量 较大 的 行为 。"
  },
  "过失致人死亡": {
    "定义": "过失 致 人 死亡 罪 ， 是 指 行为人 因 疏忽 大意 预 见到 或者 已经 预见 到 而 轻信 避免 的 他人 死亡 ， 剥夺 他人 生命权 的 行为 。",
    "主体": "本罪 的 主体 要 件 为 一般 主体 ， 凡 法定 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 过失 ， 即 行为人 对 其 行为 的 结果 抱 有 过失 的 心理 状态 ， 疏忽大意 的 过失 和 过于 自信 的 过失 。 疏忽大意 的 过失 是 指 行为人 主观 上 对 自己 的 行为 他人 死亡 的 结果 预见 而 预见 ； 过于 自信 的 过失 ， 是 指 行为人 对 自己 的 行为 被害人 死亡 的 结果 已经 预见 ， 但 却 轻信 避免 结果 的 。",
    "客体": "本罪 侵犯 的 客体 是 他人 的 生命权 。",
    "客观方面": "因 过失 致使 他人 死亡 的 行为 。 构成 本罪 ， 客观 必须 具备 三 个 要素 ："
  },
  "生产、销售假药": {
    "定义": "生产 、 销售 假药 罪 ， 是 指 生产者 、 销售者 违反 国家 药品 管理 法规 ， 生产 、 销售 假药 ， 足以 危害 人体 健康 的 行为 。",
    "主体": "本罪 犯罪 主体 为 个人 和 单位 ， 表现 为 假药 的 生产者 和 销售者 两 类 人 。 生产者 即 药品 的 制造 、 加工 、 采集 、 收集者 ， 销售者 即 药品 的 有偿 提供者 。",
    "主观方面": "本罪 主观 表现 为 故意 ， 一般 是 营利 的 目 的 。 当然 ， 生产者 、 销售者 是 否 营 利目 的 并 不 影响 本罪 的 成立 。 行为人 的 主观 故意 表现 在 生产 领域 内 有意 制造 假药 ， 即 认识 到 假药 足以 危害 人体 健康 而 对 此 持 希望 或 放任 的 态度 ； 在 销售 领域 内 必须 具有 明知 是 假药 而 售 卖 的 心理 状态 ， 对 不 知道 是 假药 而 销售 的 不 构成 销售 假药 罪 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 ， 既 侵犯 了 国家 对 药品 的 管理 制度 ， 又 侵犯 了 不 特定 多数 人 的 身体 健康 权利 。 药品 ， 是 指 预防 、 治疗 、 诊断 人 的 疾病 ， 有 目 的 地 调节 人 的 生理 机能 并 规定 有 适应 证 、 用 法 和 用量 的 物质 。 国家 制定 了 一 系列 关于 对 药品 管理 的 法律 和 法规 ， 建立 了 一 套 保证 药品 质量 、 增进 药品 疗效 、 保障 用 药 安全 的 完整 管理 制度 。 生产 、 销售 假药 的 行为 构成 对 国家 关于 药品 管理 制度 的 侵犯 ， 并 危害 到 公众 的 身体 健康 。",
    "客观方面": "本罪 客观 表现 为 生产者 、 销售者 违反 国家 的 药品 管理 法律 、 法规 ， 生产 、 销售 假药 。 违反 药品 管理 的 法律 、 法规 主要 是 指 违反 《 中华人民共和国 药品 管理法 》 以及 为 贯彻 该法 而 制定 的 《 中华人民共和国 药品 管理法 实施 办法 》 、 《  药品生产质量管理规 范 》 等 法律 、 法规 。 法律 和 法规 中 就 药品 成分 、 药品 标准 、 药品 生产 工艺 规程 、 药品 经营 条件 、 药品 监督 等 药品 生产 、 经营 和 管理 的 内容 作 了 明确 规定 。 《  刑 法 》 条 款 规定 ： “ 本条 所 称 假药 ， 是 指 依照 《 中华人民共和国 药品 管理法 》 的 规定 假药 和 按 假药 处理 的 药品 、 非 药品 。 ”"
  },
  "协助组织卖淫": {
    "定义": "协助 组织 卖 淫罪 ， 是 指 为 他人 实施 组织 卖淫 的 犯罪 活动 方便 、 创造 条件 、 排除 障碍 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 即 凡 刑事 责任 年龄 ， 具有 刑事 责任 能力 的 自然 人均 可 构成 本罪 ， 是 人 ， 也 是 多 人 。",
    "主观方面": "本罪 在 主观 表现 故意 。 即 行为 人 明知 自己 是 在 协助 组织 他人 卖淫 的 犯罪 活动 ， 而 为 组织 他人 卖淫 犯罪 帮助 ， 创造 条件 ， 并 希望 或 放任 危害 结果 的 。 动机 如何 不 影响 本罪 构成 。",
    "客体": "本罪 侵犯 的 客体 是 社会 治安 管理 秩序 。",
    "客观方面": "实施 了 对 组织 他人 卖淫 犯罪 活动 起 协助 作用 的 犯罪 行为 。"
  },
  "侵犯著作权": {
    "定义": "侵犯 著作权 罪 ， 是 指 以 营利 为 目 的 ， 违反 著作 管理 法规 ， 未经 著作权人 许可 ， 侵犯 他人 的 著作权 ， 违法 数额 较大 或者 有 其他 严重 情节 的 行为 。",
    "主体": "侵犯 著作权 罪 的 主体 为 一般 主体 ， 既 刑事 责任 年龄 ， 并 具有 刑事 责任 能力 的 自然人 ， 也 经 国家 批准 和 未 经 国家 批准 出版 、 发行 活动 的 单位 。 单位 犯 侵犯 著作权 罪 的 ， 两 罚 制 ， 即 对 单位 判处 罚金 ， 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 依本 条 规定 追究 刑事 责任 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 并且 具有 营利 的 目 的 。 如果 行为人 过失 ， 如 误认为 他人 作品 已 过 保护期 而 复制 发行 ， 或 虽 系 故意 ， 但 由于 追求 名誉 等 非营 利目 的 的 ， 则 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 的 著作权 管理 制度 以及 他人 的 著作权 和 与 著作权 的 权益 。",
    "客观方面": "侵犯 著作权 罪 在 客观 表现 为 侵犯 著作权 和 与 著作权 权益 ， 情节 严重 的 行为 。 主要 表现 在 以下 四 个 ："
  },
  "走私武器、弹药": {
    "定义": "走私 武器 、 弹药 罪 ， 是 指 违反 海关 法规 、 逃避 海关 监管 ， 非法 携带 、 运输 、 邮寄 武器 、 弹药 进出国 （ 边 ） 境 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 既 自然人 ， 也 公司 、 企业 、 事业 单位 、 机关 、 团体 等 单位 。",
    "主观方面": "本罪 在 主观 必须 故意 ， 即 明知 是 武器 、 弹药 而 仍然 非法 携带 、 运输 、 邮寄 ， 企图 使 之 进出国 （ 边 ） 境 。 过失 不 能 构成 本罪 。 如果 行为 人不知 自己 所 携带 、 运输 或 邮寄 的 是 武器 、 弹药 ， 则 不 能 以 本罪 论处 ， 构成 犯罪 的 ， 应 以 他 罪 如 走私 普通 货物 、 物品 罪 等 处罚 。 其 目 的 ， 一般 是 为 了 牟利 ， 但是 否 具有 目 的 ， 并 不 影响 本罪 成立 。",
    "客体": "本罪 所 侵害 的 客体 是 国家 对 武器 、 弹药 的 禁止 进出口 制度 ， 对象 是 武器 、 弹药 。 武器 及 弹药 ， 是 指 各种 具有 直接 杀伤力 、 破坏力 的 器械 、 装置 或 其他 物品 。 根据 《 中华人民共和国 禁止 进出境 物品 表 》 的 规定 ， 既 各种 军用 武器 、 弹药 和 爆炸物 ， 如 手枪 、 步枪 、 冲锋枪 、 机枪 等 常规武器 ， 核武器 、 化学武器 、 细菌 武器 等 现代化 武器 ， 枪弹 、 炮弹 、 炸弹 、 地雷 、 手榴弹 等 弹药 ； 又 各种 类似 军用 武器 的 枪支 、 弹药 和 爆炸物 ， 如 射击 运动 用 的 枪支 ， 狩猎 用 的 散 弹 枪 及其 子弹 等 。",
    "客观方面": "违反 海关 法规 ， 逃避 海关 监管 ， 非法 携带 、 运输 、 邮寄 武器 、 弹药 进出国 （ 边 ） 境 的 行为 。 逃避 海关 监管 ， 是 指 采用 各种 方法 ， 躲避 海关 的 监督 、 检查 ， 企图 将 武器 、 弹药 通过 国 （ 边 ） 境 。 有 的 绕 过 关口 ， 在 海关 或 边 卡 检查站 的 地方 ， 非法 携带 、 运输 武器 、 弹药 进出境 ； 有 的 虽 通过 关口 ， 但 企图 以 隐匿 、 伪装 、 假报 等 手段 ， 欺骗 海关 ， 蒙混过关 ， 有 的 则 是 采用 藏匿 、 伪报 等 方法 ， 以 逃 过 邮检 和 海关 的 查验 ， 非法 邮寄 武器 、 弹药 进出国 （ 边 ） 境 等 。 这些 行为 都 是 走私 武器 、 弹药 的 典型 行为 ， 此外 ， 走私 武器 、 弹药 一些 非 典型 行为 ， 根据 本 法 的 规定 ， 主要 下列 情形 ： （ ） 直接 向 走 私人 非法 收购 武器 、 弹药 的 ； （ ） 在 内 海 、 领海 运输 、 收购 、 贩卖 武器 、 弹药 的 ； （ ） 与 走私 武器 、 弹药 的 犯罪分子 通谋 ， 为 其 贷款 、 资金 、 帐号 、 发票 、 证明 或 为 其 运输 、 保管 、 邮寄 或者 其他 方便 条件 的 ； 等等 。"
  },
  "对单位行贿": {
    "定义": "对 单位 行贿罪 ， 是 指 为 谋取 不 利益 ， 给 予 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 以 财物 ， 或者 在 经济 往 来 中 ， 违反 国家 规定 ， 给 予 单位 各种 名义 的 回扣 、 手续费 的 行为 。",
    "主体": "本罪 的 主体 既 是 自然人 ， 也 是 单位 。 无论是 自然人 主体 单位 主体 ， 都 是 一般 主体 。 即 任何 已 满 周岁 的 具有 刑事 责任 能力 的 自然人 和 任何 所有制 性质 的 单位 都 能 本罪 的 主体 。",
    "主观方面": "本罪 的 主观 表现 为 直接 故意． 且 以 谋取 不 利益 为 目 的 。 对于 不 利益 的 含义 。 谋取 不 利益 ， 是 指 谋取 违反 法律 、 法规 、 国家 政策 和 国务院 各 部门 规章 规定 的 利益 ， 以及 要求 国家 工作 人员 或者 单位 违反 法律 、 法规 、 国家 政策 和 国务院 各 部门 规章 规定 的 帮助 或者 方便 条件 。 ” 谋取 的 不 利益 是 归 个人 ， 还 是 归 单位 以及 谋取 的 不 利益 是 否 ， 均 不 影响 本罪 的 成立 。",
    "客体": "本罪 的 客体 是 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 等 国 有 单位 的 正常 管理 活动 。 行贿 的 对象 必须 是 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 ， 向 非 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 给 予 财物 的 ， 不 能 构成 对 单位 行贿罪 。",
    "客观方面": "为 谋取 不 利益 ， 给 予 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 以 财物 ， 或者 在 经济 往 来 中 ， 违反 国家 规定 ， 给 予 单位 各种 名义 的 回扣 、 手续费 的 行为 。 有 两 种 具体 表现 形式 ： 一 是 给 予 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 以 财物 。 二 是 在 经济 往 来 中 ， 违反 国家 规定 ， 给 予 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 各种 名义 的 回扣 、 手续费 。 本罪 中 所 指 的 财物 必须 是 具有 物质性 利益 的 ， 并 以 客观 形态 存在 的 一切 财物 。"
  },
  "提供侵入、非法控制计算机信息系统程序、工具": {
    "定义": "侵入 、 非法 控制 计算机 信息 系统 程序 、 工具罪 ， 是 指 专门 侵入 、 非法 控制 计算机 信息 系统 的 程序 、 工具 ， 或者 明知 他人 实施 侵入 、 非法 控制 计算机 信息 系统 的 违法 犯罪 行为 而 为 其 程序 、 工具 ， 情节 严重 的 行为 。",
    "主体": "一般 主体 。 即 年 周岁 具有 刑事 责任 能力 的 自然人 。",
    "主观方面": "故意 ， 行为人 是 否 为 营利 的 目 的 程序 、 工具 不 影响 犯罪 的 成立 。",
    "客体": "是 国家 信息 网络 的 安全 。",
    "客观方面": "表现 为 专门 侵入 、 非法 控制 计算机 信息 系统 的 程序 、 工具 ， 或者 明知 他人 实施 侵入 、 非法 控制 计算机 信息 系统 的 违法 犯罪 行为 而 为 其 程序 、 工具 ， 情节 严重 的 行为 。"
  },
  "挪用特定款物": {
    "定义": "挪用 特定 款物 罪 ， 是 指 违反 特定 款物 专用 的 财经 管理 制度 ， 挪用 国家 救灾 、 抢险 、 防汛 、 优抚 、 扶贫 、 移民 、 救济 款物 ， 情节 严重 ， 致使 国家 和 人民 群众 利益 重大 损害 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 即 对 保管 、 分配 和 使用 特定 款物 直接 负责 的 主管 人员 和 其他 直接 责任人员 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 即 明知 是 国家 救灾 、 抢险 、 防汛 、 优抚 、 扶贫 、 移民 、 救济 款物 而 故意 挪用 ， 过失 不 能 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 关于 特定 款物 专门 使用 的 财经 管理 制度 。 本罪 侵犯 的 对象 ， 是 国家 救灾 、 抢险 、 防汛 、 优抚 、 扶贫 、 移民 、 救济 的 特定 款物 ， 既 用途 的 由 国家 预算 安排 的 民政事业费 ， 又 临时 调拨 的 救灾 、 抢险 、 防汛 等 款物 以及 由 国家 募捐 的 救灾 、 救济 款物 。 挪用 其他 款物 ， 即使 是 专用 款物 ， 如 教育 经费 ， 也 构成 本罪 。",
    "客观方面": "挪用 国家 救灾 、 抢险 、 防汛 、 优抚 、 扶贫 、 移民 、 救济 款物 ， 情节 严重 ， 致使 国家 和 人民 群众 利益 重大 损害 的 行为 。 “ 挪用 ” ， 一般 是 指 擅自 将 专用 款物 挪 作 他 用 。 挪用 的 对象 必须 是 救灾 、 抢险 、 防汛 、 优扰 、 扶贫 、 移民 、 救济 工作 等 七 项 款物 ， 如果 是 挪用 其他 的 款物 ， 则 构成 本罪 。"
  },
  "破坏广播电视设施、公用电信设施": {
    "定义": "破坏 广播 电视 设施 、 公用 电信 设施 罪 ， 是 指 故意 破坏 正在 使用 中 的 广播 电视 设施 、 公用 电信 设施 ， 危害 公共 安全 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 。 既 是 普通 公民 ， 也 是 广播 、 电视 通讯 业务 的 人员 。 凡 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 人均 可 构成 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 直接 故意 和 间接 故意 。 故意 的 内容 表现 为 ， 行为 人 明知 其 破坏 广播 电视 、 电信 设施 的 行为 会 危害 通讯 的 公共 安全 ， 并且 希望 或者 放任 危害 结果 的 。 实施 本罪 的 动机 是 多种多样 ， 如 报复 泄愤 、 嫉妒 陷害 、 贪财图利 等 。 动机 如何 不 影响 本罪 的 成立 。",
    "客体": "本罪 所 侵犯 的 客体 是 通讯 的 公共 安全 。 犯罪 对象 是 正在 使用 中 的 广播 、 电视 、 公用 电信 等 通讯 设施 ， 广播 电台 的 发 受 电波 的 设施 如 铁塔 发射台 、 发射 机房 、 电源室 等 ； 电视台 的 发射 与 接受 电视 图象 的 设备 以及 有线 广播 电视 传播 覆盖 设施 ； 邮电 部门 的 收发电 报 的 机器 设施 ； 公用电话 的 交换 设施 、 通讯 线路 如 架空 线路 、 埋设 线路 、 无线 线路 等 ； 卫星 通讯 的 发射 与 接受 电讯号 的 设施 ； 微波 、 监测 、 传真 通讯 设施 ； 国家 重要 部门 如 铁路 、 军队 、 航空 中 的 电话 交换 台 、 无线电 通信 网络 ； 在 航空 、 航海 交通 工具 以及 交通 设施 中 的 无线电 通信 、 导航 设施 ； 等等 。 如 行为人 破坏 的 是 广播 、 电视 、 电信 部门 的 非 直接 通讯 的 设施 如 行政 办公 设施 、 日常 生活 设施 或者 虽 属 广播 、 电视 、 电信 设施 ， 仅 一般 性 的 服务 设施 ， 如 宾馆 、 单位 内部 的 闭路电视 网络 ， 城市 中 的 公用电话亭 以及 一般 的 民用 家 庭 电话 等等 ， 都 不 本罪 对象 。 对 之 破坏 的 ， 不 能 构成 本罪 ， 构成 犯罪 的 ， 应 以 他 罪 如 故意 毁坏 财物 罪 等 论处 。 此外 ， 必须 是 正在 使用 中 的 通讯 设施 才 能 本罪 对象 。 倘若 不 是 正在 使用 ， 如 正在 制造 或 虽 已 制造 完毕 但 未 安装 交付 使用 的 ， 对 之 破坏 ， 亦 不 构成 本罪 。 这 是 因为 ， 只 有 对 正在 使用 中 的 通讯 设施 破坏 ， 才 能 给 公共 安全 带 来 危害 ， 而 危害 公共 安全 ， 则 是 构成 本罪 的 重要 条件 。",
    "客观方面": "破坏 广播 电视 设施 、 公用 电信 设施 ， 足以 危害 公共 安全 的 行为 。 破坏 方法 多种多样 ， 如 拆 卸 或 毁坏 广播 电视 设施 、 公用 电信 设施 重要 机件 ， 砸 毁 机器 设备 ， 偷 割 电线 ， 截断 电缆 ， 挖 走 电线杆 ， 故意 违反 操作 规程 ， 使 机器 设备 损坏 ， 使 广播 、 电视 、 电信 通讯 等 。 如果 用 放火 、 爆炸 等 危险 方法 破坏 广播 电视 设施 、 公用 电信 设施 ， 危害 公共 安全 ， 则 触犯 本罪 和 放 火罪 （ 或 爆炸 罪 ） 个 罪名 ， 想象 竞合犯 。 根据 对 想象 竞合犯 “ 从 一 重 处断 ” 的 处理 原 则 ， 应 以 放 火罪 或 爆炸 罪论 处 。"
  },
  "劫持船只、汽车": {
    "定义": "劫持 船只 、 汽车 罪 ， 是 指 以 暴力 、 胁迫 或者 其他 方法 劫持 船只 、 汽车 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 凡 刑事 责任 年龄 具备 刑事 责任 能力 的 自然 人均 可 构成 。 既 由 中国 人 构成 ， 也 由 外国人 或 无国籍 人 构成 。 ， 外国人 船只 、 汽车 飞机 进 人 中国 境内 ， 也 构成 劫持 船只 、 汽车 罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 犯罪 ， 但 对 犯罪目 的 要求 ， 行为人 劫持 汽车 、 船只 ， 不 论 何 种目 的 ， 都 不 影响 本罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 是 公共 安全 ， 主要 是 指 船只 、 汽车 的 交通 运输 安全 和 不 特定 多数 旅客 的 生命 、 健康 及 财产 安全 。 本罪 的 犯罪 对象 是 船只 、 汽车 。",
    "客观方面": "以 暴力 、 胁迫 或者 其他 方法 劫持 船只 、 汽车 的 行为 。 暴力 ， 是 指 对 船只 、 汽车 上 的 人员 ， 是 驾驶 人员 、 售票 人员 ， 实施 捆绑 、 殴打 、 伤害 等 行为 ， 船只 、 汽车 改变 方向 或 自己 亲自 控制 航空器 。 胁迫 ， 是 对 乘务 人员 施 以 精神 恐吓 和 强制 ， 如 以 车 、 船 相 威胁 ， 使 驾驶 、 操纵 人员 不 敢 反抗 ， 听 凭 其 指挥 或 自 已 亲自 操纵 驾驶 。 其他 方法 是 指 暴力 、 胁迫 方法 以外 的 任何 其他 劫持 方法 ， 如 使用 麻醉品 将 驾驶 人员 致 醉 、 致 昏 等 ， 使 驾驶 人员 不 能 反抗 或 不 知 反抗 的 状态 ， 从而 劫持 船只 、 汽车 的 目 的 。 的 劫持 ， 是 指 犯罪分子 以 手段 按照 自己 的 意志 强行 控制 船只 、 汽车 的 行为 。"
  },
  "掩饰、隐瞒犯罪所得、犯罪所得收益": {
    "定义": "掩饰 、 隐瞒 犯罪 、 犯罪 收益 罪 ， 是 指 行为 人 明知 是 犯罪 及其 产生 的 收益 而 窝藏 、 转移 、 收购 、 代 为 销售 或者 以 其他 方法 掩饰 、 隐瞒 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 即 年 满 周岁 、 具有 刑事 责任 能力 的 自然人 。 单位 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 行为 人 明知 是 犯罪 或 收益 而 掩饰 或 隐瞒 。 明知 。 即 行为人 认识 到 的 财物 是 犯罪 及其 产生 的 收益 ， 就 应 视为 明知 。",
    "客体": "本罪 的 客体 是 司法 机关 正常 查明 犯罪 ， 追缴 犯罪 所得及 收益 的 活动 。",
    "客观方面": "行为 人 明知 是 犯罪 及其 产生 的 收益 而 窝 藏 、 转移 、 收购 、 代 为 销售 或者 以 其他 方法 掩饰 、 隐瞒 的 行为 。"
  },
  "非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品": {
    "定义": "非法 收购 、 运输 、 出售 珍贵 濒危 野生 动物 、 珍贵 、 濒危 野生 动物 制品 罪 ， 是 指 违反 野生 动物 保护 法规 ， 收购 、 运输 、 出售 国家 重点 保护 的 珍贵 、 濒危 野生 动物 及其 制品 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡是 刑事 责任 年龄 具有 刑事 责任 能力 的 人 ， 均 可 构成 本罪 。 单位 也 可 本罪 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 构成 本罪 。 如果 行为人 实施 了 非法 收购 、 运输 、 出售 自己 不 是 珍贵 、 濒危 野生 动物 及其 制品 的 ， 而 事实上 确实 是 珍贵 、 濒危 野生 动物 及其 制品 ， 亦 不 宜 以 本罪 论处 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 野生 动物 保护 的 管理 制度 。 本罪 的 对象 是 国家 重点 保护 的 珍贵 、 濒危 野生 动物 及其 制品 。",
    "客观方面": "违反 野生 动物 保护 法规 ， 收购 、 运输 、 出售 珍贵 、 濒危 野生 动物 及其 制品 的 行为 。 收购 ， 是 指 未经 部门 批准 以 金钱 作 价 ， 购买 珍贵 、 濒危 野生 动物 及其 制品 的 行为 ； 运输 ， 是 指 未经 批准 ， 私自 运输 珍贵 、 濒危 野生 动物 及其 制品 的 行为 ； 出售 ， 是 指 未经 批准 ， 以 牟利 为 目 的 出 价 售 卖 珍贵 、 濒危 野生 动物 及其 制品 的 行为 ， 是 否 已 实际 获得 利益 ， 并 不 影响 犯罪 的 成立 。 无论 行为人 实施 的 是 其中 一 种 行为 ， 实施 数 种 行为 ， 均 可 构成 本罪 。"
  },
  "故意伤害": {
    "定义": "故意 伤害 罪 ， 故意 非法 损害 他人 身体 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 凡 刑事 责任 年龄 并 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 ， 其中 ， 已 满 周岁 未 满 周岁 的 自然人 有 故意 伤害 致 人 重伤 或 死亡 行为 的 ， 负 刑事 责任 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 即 行为 人 明知 自己 的 行为 会 损害 他人 身体 健康 的 结果 ， 而 希望 或 放任 结果 的 。",
    "客体": "本罪 侵犯 的 客体 是 他人 的 身体 健康权 ， 身体权 是 指 自然人 以 保持 其 肢体 、 器官 和 其他 组织 的 完整性 为 内容 的 人格权 。",
    "客观方面": "实施 了 非法 损害 他人 身体 的 行为 。 首先 要 有 损害 他人 身体 的 行为 。 损害 他人 身体 的 行为 的 方式 ， 既 表现 为 积极 的 ， 亦 表现 为 消极 的 不 ； 既 由 自己 实施 ， 又 利用 他人 如 未成年人 、 精神 病人 实施 ， 还 利用 驯养 的 动物 如 毒蛇 、 狼犬 等 实施 。 既 针对 人身 的 外表 ， 外部 组织 的 残缺 或 容貌 的 毁坏 ， 又 针对 人体 的 内部 ， 内部 组织 、 器官 的 破坏 ， 妨碍 其 正常 的 功能 活动 。 总之 ， 无论是 直接 由 实施 间接 实施 ， 亦 无论是 针对 何种 部位 ， 什 么 样 的 方式 ， 故意 ， 能 他人 的 人身 健康 伤害 ， 构成 本罪 。 其次 ， 损害 他人 身体 的 行为 必须 是 非法 的 ， 如果 某种 致 伤 行为 为 法律 所 允许 ， 就 不 能 构成 故意 伤害 罪 。 如 防卫 伤害 而 未 过 当 的 ， 医生 对 病人 截肢 治病 等 。 第三 ， 损害 他人 身体 的 行为 必须 已 了 他人 人身 程度 的 损害 ， 才 能 构成 本罪 。"
  },
  "包庇毒品犯罪分子": {
    "定义": "包庇 毒品 犯罪分子 罪 ， 是 指 明知 是 走私 、 贩卖 、 运输 、 制造 毒品 的 犯罪分子 ， 而 向 司法 机关 作假 证明 掩盖 其 罪行 ， 或者 帮助 其 毁灭罪证 ， 以 使 其 逃避 法律 的 制裁 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡是 刑事 责任 年龄 具有 刑事 责任 能力 ， 均 可 构成 本罪 。 国家 机关 工作 人员 包庇 毒品 犯罪分子 的 应 从 重 处罚 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 构成 犯罪 。 行为人 的 动机 多种多样 ， 但 无论 何种 动机 ， 明知 是 走私 、 贩卖 、 运输 、 制造 毒品 的 犯罪 而 包庇 的 ， 均 构成 本罪 。 对 本罪 故意 的 “ 明知 ” 理解 为 知道 或 知道 。",
    "客体": "本罪 侵犯 的 客体 是 司法 机关 正常 工作 秩序 。",
    "客观方面": "行为人 必须 具有 对 走私 、 贩卖 、 运输 、 制造 毒品 罪 的 犯罪分子 给 予 保护 ， 使 其 逃避 法律 制裁 的 行为 。 这些 犯罪分子 既 尚未 被 抓获 而 潜逃 在 外 的 犯罪分子 ， 也 已 被 抓获 的 已 决犯 和 未 决犯 ， “ 包庇 ” 是 指 向 司法 机关 作假 证明 掩盖 走私 、 贩卖 、 运输 、 制造 毒品 的 犯罪分子 罪行 ， 或者 帮助 其 毁灭罪证 ， 以 使 其 逃避 法律 制裁 的 行为 。 窝 藏 走私 、 贩卖 、 运输 、 制造 毒品 犯罪分子 的 ， 也 按照 本罪 处罚 。"
  },
  "高利转贷": {
    "定义": "高利 转贷 罪 ， 是 指 以 转贷 牟利 为 目 的 ， 套取 金融 机构 信贷资金 再 高利 转贷 给 他人 ， 违法 数额 较大 的 行为 。",
    "主体": "本罪 的 主体 为 特殊 主体 ， 即 借款人 ， 即 经 工商 行政 管理 机关 或 主管 机关 核准 登记 的 企 （ 事 ） 业 法人 、 其他 经济 组织 、 个体 工商户 或 具有 中华人民共和国 国籍 的 具有 完全 民事 行为 能力 的 自然人 。",
    "主观方面": "本罪 在 主观 上 由 故意 构成 ， 而且 以 转贷 牟利 为 目 的 。 过失 不 构成 本罪 。",
    "客体": "本罪 所 侵犯 的 直接 客体 是 国家 对 信贷资金 的 发放 及 利率 管理 秩序 。",
    "客观方面": "本罪 在 客观 上 表现 为 以 转贷 牟利 为 目 的 ， 套 取 金融 机构 信贷资金 高利 转贷 他 人数 额 较大 的 行为 。 易 言 之 ， 借款人 在 依 正常 程序 依法 贷 得 金融 机构 信贷资金 ， 以 转贷 牟利 为 目 的 ， 将 贷款 高利 转贷 他人 。"
  },
  "赌博": {
    "定义": "赌博 罪 ， 是 指 以 营利 为 目 的 ， 聚众 赌博 或者 以 赌博 为 业 的 行为 。",
    "主体": "本罪 主体 为 一般 主体 ， 凡 法定 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 并且 以 营利 为 目 的 。 即 行为人 聚众 赌博 或者 一贯 参加 赌博 ， 是 为 了 获取 钱财 ， 而 不 是 为 了 消遣 、 娱乐 。 以 营利 为 目 的 并 不 是 说 行为人 要 赢得 钱财 ， 是 为 了 获取 钱财 ， 即使 实际上 赢得 钱财 甚至 输 了 钱 ， 也 不 影响 行为人 具备 赌博 罪 的 主观 要 件 。",
    "客体": "本罪 侵犯 的 客体 是 社会 管理 秩序 和 社会主义 社会 风尚 。",
    "客观方面": "聚众 赌博 或者 以 赌博 为 业 的 行为 。"
  },
  "倒卖车票、船票": {
    "定义": "倒卖 车票 、 船票 罪 ， 是 指 倒卖 车票 、 船票 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 即 刑事 责任 年龄 、 具有 责任 能力 的 人 都 构成 ， 单位 也 能 本罪 主体 。 单位 犯 本罪 的 ， 双罚制 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 ， 且 以 牟利 为 目 的 ， 此 乃 本罪 在 主观 的 两 大 构成 要 件 ， 缺 一 不 能 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 为 车票 、 船票 的 管理 活动 。",
    "客观方面": "倒卖 车票 、 船票 、 情节 严重 的 行为 。"
  },
  "破坏电力设备": {
    "定义": "破坏 电力 设备 罪 ， 是 指 故意 破坏 电力 设备 ， 危害 公共 安全 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡 年 满 周岁 、 具有 刑事 责任 能力 的 自然 人均 可 构成 。",
    "主观方面": "本罪 在 主观 必须 故意 ， 直接 故意 和 间接 故意 。 犯罪 的 动机 ， 亦 可 多种多样 ， 不 论是 为 泄愤 报复 ， 为 嫁祸 他人 ， 或 贪财图利 及 其他 动机 ， 都 不 影响 本罪 成立 。",
    "客体": "本罪 所 侵犯 的 客体 公共 安全 ， 犯罪 对象 是 正在 使用 中 的 电力 设备 。",
    "客观方面": "故意 破坏 电力 设备 ， 危害 公共 安全 的 行为 ， 具有 以下 三 个 特征 ："
  },
  "受贿": {
    "定义": "受贿罪 ， 是 指 国家 工作 人员 利用 职务 上 的 便利 ， 索取 他人 财物 ， 或者 非法 收受 他人 财物 ， 为 他人 谋取 利益 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 即 国家 工作 人员 ， 另 据 本 法 条 规定 ， 国家 工作 人员 当然 的 国家 工作 人员 ， 即 在 国家 机关 中 公务 的 人员 ； 拟定 的 国家 工作 人员 ， 即 国有 公司 、 企事业 单位 、 人民团体 中 公务 的 人员 和 国家 机关 、 国有 公司 、 企事业 单位 委派 到 非 国有 公司 、 企事业 单位 、 社会 团体 公务 的 人员 ， 以及 其他 依照 法律 公务 的 人员 。",
    "主观方面": "本罪 在 主观 是 由 故意 构成 ， 只 有 行为人 是 故意 所 实施 的 受贿 犯罪 行为 才 构成 受贿罪 ， 过失 行为 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 。 主要 客体 是 国家 机关 、 国有 公司 、 企事业 单位 、 人民团体 的 正常 管理 活动 ； 次 要 客体 是 国家 工作 人员 职务 行为 的 廉洁性 。 本罪 的 犯罪 对象 是 财物 。 ： 货币 、 有 价 证券 、 商品 等 。",
    "客观方面": "行为人 具有 利用 职务 上 的 便利 ， 向 他人 索取 财物 ， 或者 收 受 他人 财物 并 为 他人 谋取 利益 的 行为 。 职务 上 的 便利 ， 是 指 职权 或 地位 的 便利 条件 ； 收 受 他人 财物 ， 是 指 收取 他人 所 给 予 的 财物 ； 为 他人 谋取 利益 ， 是 指 允诺 为 他人 谋取 利益 ， 允诺 的 方式 有 承诺 、 实施 和 ， 具有 其中 阶段 的 行为 ， 就 具备 了 为 他人 谋取 利益 的 要 件 。 如 明知 他人 有 具体 请 托 事项 而 收 受 其 财物 的 ， 视为 承诺 为 他人 谋取 利益 。 行贿人 谋取 的 利益 是 否 、 行贿 人 最终 是 否 其 利益 、 行为 人 是 否 实施 了 为 他人 谋取 利益 的 行为 ， 并 不 影响 受贿罪 的 成立 。"
  },
  "聚众冲击国家机关": {
    "定义": "聚众 冲击 国家 机关 罪 ， 是 指 组织 、 策划 、 指挥 或者 积极 参加 聚众 强行 侵入 国家 机关 的 活动 ， 致使 国家 机关 工作 ， 严重 损失 的 行为 。",
    "主体": "本罪 主体 为 一般 主体 ， 凡 周岁 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。 但 并非 一切 聚众 冲击 国家 机关 的 人均 构成 本罪 ， 构成 本罪 的 是 聚众 冲击 国家 机关 的 首要 分子 和 其他 积极 参加者 。 首要 分子 ， 即 在 聚众 冲击 国家 机关 犯罪 中 起 组织 、 策划 、 指挥 作用 的 犯罪分子 ； 其他 积极 参加者 ， 是 指 除 首要 分子 以外 的 在 犯罪 活动 中 起 主要 作用 的 犯罪分子 。 对于 一般 参加者 ， 追究 其 行政 责任 ， 不 能 本罪 主体 。",
    "主观方面": "本罪 在 主观 由 故意 构成 。 行为人 往往 企图 通过 冲击 活动 ， 制造 事端 ， 给 国家 机关 施加 压力 ， 以 自己 的 某种 无理 要求 或者 借机 发泄 不 满 情绪 。 由于 本罪 是 聚众性 犯罪 ， 因而 冲击 活动 必须 基于 众多 行为人 的 故意 ， 但 不 要求 行为 人间 的 故意 联系 十分 紧密 ， 行为人 明确 自己 是 在 实施 冲击 国家 机关 的 行为 。",
    "客体": "本罪 侵犯 的 客体 是 国家 机关 的 正常 工作 秩序 。 国家 机关 的 正常 工作 秩序 是 指 国家 机关 依法 各项 工作 所 需 的 良好 的 外部 环境 与 条件 ， 聚众 冲击 国家 机关 就 是 破坏 良好 环境 与 条件 ， 国家 机关 正常 工作 。 聚众 冲击 国家 机关 常常 会 给 国家 机关 的 具体 管理 事项 不 利影 响 ， 基至 使 之 正常 ， 但 聚众 冲击 国家 机关 一般 并 不 是 直接 针对 国家 机关 的 某 项 具体 事务 。 即使 在 因 不 满 某 项 具体 国家 管理 活动 而 聚众 冲击 国家 机关 的 下 ， 行为人 也 并 不 是 直接 妨害 国家 机关 执行 该 项 管理 事务 ， 企图 通过 方式 发泄 不 满 ， 或 试图 向 国家 机关 施加 压力 ， 因此 行为 破坏 的 是 国家 机关 的 正常 工作 秩序 ， 从 整体 上 妨害 了 国家 机关 的 正常 管理 活动 。",
    "客观方面": "本罪 的 客观 表现 为 聚众 冲击 国家 机关 ， 致使 国家 机关 工作 ， 严重 损失 的 行为 。"
  },
  "破坏生产经营": {
    "定义": "破坏 生产 经营 罪 ， 是 指 由于 泄愤 报复 或者 其他 个人目 的 ， 毁坏 机器 设备 、 残害 耕畜 或者 以 其他 方法 破坏 生产 经营 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 。 凡 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 ， 并且 具有 泄愤 报复 或者 其他 个人 目 的 。 间接 故意 和 过失 均 不 能 构成 本罪 。",
    "客体": "本罪 所 侵害 的 客体 是 生产 经营 的 正常 活动 。 生产 经营 ， 就 其 范围 而言 ， 非常 广泛 ， 如 工业 、 农业 、 林业 、 牧业 、 渔业 、 副业 等 生产 经营 活动 以及 与 这些 产业 的 生产 经营 密切 的 建筑业 、 运输业 、 第二产业 、 商业 等 。 就 性质 而言 ， 既 国有 的 ， 也 集体 的 ， 还 个体 的 、 私有 的 、 外资 的 等 。 生产 经营 ， 不 论 其 何种 性质 ， 对 之 破坏 的 ， 都 可 构成 本罪 。",
    "客观方面": "以 毁坏 机器 设备 、 残害 耕畜 或 其他 方法 破坏 生产 经营 的 行为 。 其他 方法 则 多种多样 ， 既 表现 为 积极 的 ， 如 砸 碎 、 烧毁 ， 又 表现 为 消极 的 不 ， 如 明知 有 故障 而 不 加 排除 。 但 不 论 方式 如何 ， 采用 的 手段 ， 破坏 的 对象 都 必须 与 生产 经营 活动 直接 相 联系 ， 破坏 生产 经营 的 生产工具 、 生产 工艺 、 生产 对象 等 。 如果 与 生产 经营 活动 直接 联系 ， 就 不 能 构成 本罪 。"
  },
  "寻衅滋事": {
    "定义": "寻衅滋事罪 ， 是 指 在 公共场所 无事生非 ， 起哄 闹事 ， 殴打 伤害 无辜 ， 肆意 挑衅 ， 横行霸道 ， 破坏 公共 秩序 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 凡 周岁 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 上 由 故意 构成 。 即 公然 藐视国家 法纪 和 社会 公德 。 其 动机 是 通过 寻衅滋事 活动 ， 追求 精神 刺激 ， 填补 精神 上 的 空虚 。",
    "客体": "本罪 侵犯 的 客体 是 公共 秩序 。 公共 秩序 公共场所 秩序 和 生活 中 人们 遵守 的 准 则 。 寻衅滋事犯罪 多 在 公共场所 ( 也 有 一些 在 偏僻 隐蔽 的 地方 ) ， 常常 给 公民 的 人身 、 人格 或 公私 财产 损害 ， 但是 寻衅滋事罪 一般 侵犯 的 并 不 是 特定 的 人身 、 人格 或 公私 财产 ， 而 主要 是 指 向 公共 秩序 ， 向 社会 挑战 ， 蔑视 社会主义 道德 和 法制 。",
    "客观方面": "无事生非 ， 起哄 捣乱 ， 无理取闹 ， 殴打 伤害 无辜 ， 肆意 挑衅 ， 横行霸道 ， 破坏 公共 秩序 的 行为 。 本条 将 寻衅滋事罪 的 客观 行为 方式 具体 规定 为 ："
  },
  "故意毁坏财物": {
    "定义": "故意 毁坏 财物 罪 ， 是 指 故意 毁灭 或者 损坏 公私 财物 ， 数额 较大 或者 有 其他 严重 情节 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 凡 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 犯罪目 的 不 是 非法 获取 财物 将 财物 毁坏 。",
    "客体": "本罪 侵犯 的 客体 是 公私 财物 的 所有权 。 犯罪 对象 是 各种 形式 的 公私 财物 ， 生产资料 、 生活资料 ； 动产 、 不 动产 等等 。 但是 ， 如果 行为人 所 故意 毁坏 的 是 本 法 另 有 规定 的 某些 特定 财物 ， 危害 其他 客体 要 件 的 ， 应 按 刑法 规定 处理 。",
    "客观方面": "毁灭 或者 损坏 公私 财物 数额 较大 或者 有 其他 严重 情节 的 行为 。"
  },
  "非法猎捕、杀害珍贵、濒危野生动物": {
    "定义": "非法 猎捕 、 杀害 珍贵 、 濒危 野生 动物 罪 ， 是 指 违反 野生 动物 保护 法规 ， 猎捕 、 杀害 国家 重点 保护 的 珍贵 、 濒危 野生 动物 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡是 刑事 责任 年龄 具有 刑事 责任 能力 的 人 ， 均 可 构成 本罪 。 单位 也 可 本罪 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 构成 本罪 。 行为人 是 为 了 出卖 牟利 、 自食 自用 、 馈赠 亲友 或者 出限 取乐 的 目 的 ， 都 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 野生 动物 保护 的 管理 制度 。 本罪 的 犯罪 对象 是 国家 重点 保护 的 珍贵 、 濒危 野生 动物 。",
    "客观方面": "非法 猎捕 、 杀害 国家 重点 保护 的 珍贵 、 濒危 野生 动物 的 行为 。 本罪 行为 犯 ， 行为人 实施 了 非法 捕杀 珍贵 、 濒危 野生 动物 的 行为 ， 就 构成 犯罪 。"
  },
  "引诱、容留、介绍卖淫": {
    "定义": "引诱 、 容留 、 介绍 卖淫 罪 ， 是 指 以 金钱 、 物质 或者 其他 利益 为 手段 ， 诱使 他人 卖淫 ， 或者 为 他人 卖淫 场所 ， 或者 为 卖淫 的 人 与 嫖客 牵线搭桥 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 任何 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然人 都 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 即 行为 人 明知 自己 是 在 实施 引诱 、 容留 、 介绍 他人 卖淫 的 行为 ， 并且 明知 行为 会 危害 社会 的 结果 ， 而 希望 或 追求 结果 的 。",
    "客体": "本罪 侵犯 的 客体 是 社会 治安 管理 秩序 。 本罪 的 犯罪 对象 是 “ 他人 ” ， 的 “ 他人 ” 主要 是 指 妇女 ， 但 也 了 男子 。 “ 他人 ” 是 单个人 ， 也 是 多 人 ， 介绍 对象 的 数量 和 介绍 次数 不 影响 本罪 的 构成 。",
    "客观方面": "以 金钱 、 物质 或者 其他 利益 为 手段 ， 诱使 他人 卖淫 ， 或者 为 他人 卖淫 场所 ， 或者 为 卖淫 的 人 与 嫖客 牵线搭桥 的 行为 。"
  },
  "传播性病": {
    "定义": "传播性 病罪 ， 是 指 明知 自己 患 有 梅毒 、 淋病 等 严重 性病 而 又 卖淫 、 嫖娼 的 行为 。",
    "主体": "本罪 的 主体 是 主体 ， 即 已 满 十六 周岁 、 具有 刑事 责任 能力 ， 且 患 有 梅毒 、 淋病 等 严重 性病 的 人 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 构成 本罪 。 即 行为 人 明知 自己 患 有 严重 性病 ， 而 某种 动机 或 为 某 种目 的 ， 仍然 向 他人 卖淫 或 嫖娼 。 行为人 的 “ 明知 ” ， 是 确切 知道 自己 患 有 某种 严重 性病 ， 也 是 其 知道 患 有 某种 严重 性病 。 假如 行为人 未 被 确诊 为 患 有 严重 性病 ， 但 根据 其 知识 、 阅 历能 证实 其 明知 患 有 严重 性病 的 ， 也 应 视为 “ 明知 ” 。 行为人 对 的 将 性病 传染 给 他人 的 危害 结果 是 持 希望 或 放任 态度 ， 不 影响 本罪 成立 。",
    "客体": "本罪 侵犯 的 客体 是 双重 客体 ， 即 他人 的 身体 健康 和 社会 治安 治理 秩序 。",
    "客观方面": "严重 性病 患者 实施 卖淫 嫖娼 的 行为 。 卖淫 、 嫖娼 是 相 的 行为 ， 卖淫 是 指 以 营利 为 动机 ， 与 不 特定 的 异性 性交 或 其他 淫 乱 活动 ， 嫖娼 则 是 指 以 交付 金钱 或 其他 财物 为 代 价 与 卖淫者 性交 或 其他 淫 乱 活动 。 本罪 是 行为 犯 ， 行为人 在 明知 自己 患 有 严重 性病 的 下 ， 故意 实施 了 卖淫 、 嫖娼 行为 ， 即 构成 犯罪 。 实际上 是 否 已 将 性病 传染 给 他人 的 结果 ， 不 影响 本罪 的 成立 。 当然 ， 假如 行为人 的 卖淫 嫖娼 行为 确 已 他人 染 上 性病 的 后果 ， 量刑 的 情节 考虑 。"
  },
  "投放危险物质": {
    "定义": "投放 危险 物质 罪 ， 是 指 故意 投放 毒害性 、 放射性 、 传染病 病 原体 等 物质 ， 危害 公共 安全 的 行为 。",
    "主体": "主体 要 件 本罪 主体 为 一般 主体 。 凡 刑事 责任 年龄 ， 具备 刑事 责任 能力 的 自然 人均 本罪 主体 。 根据 本 法 条 款 规定 ， 已 满 周岁 不 满 周岁 的 人 犯 投放 危险 物质 罪 ， 危害 公共 安全 的 ， 负 刑事 责任 。",
    "主观方面": "犯罪 的 主观 本罪 在 主观 表现 为 故意 。 故意 ， 也 行为 人 明知 自己 的 投放 危险 物质 行为 危害 公共 安全 ， 有 不 特定 的 多 人 死伤 或 公私 财产 的 大量 损失 ， 并且 希望 或者 放任 结果 的 。 投放 危险 物质 的 动机 是 各种各样 ， 但 不 同 的 动机 并 不 影响 定罪 。",
    "客体": "本罪 侵害 的 客体 是 公共 安全 ， 即 不 特定 多数 人 的 生命 、 健康 或 重大 公私 财产 的 安全 。 这 是 投放 危险 物质 罪 同 使用 投放 危险 物质 方法 实施 的 故意 杀人罪 、 故意 毁坏 财物 罪 的 根本 区别 之 。",
    "客观方面": "实施 了 投放 毒害性 、 放射性 、 传染病 病 原体 等 物质 危害 公共 安全 的 行为 。 其 一 ， 行为人 投放 的 必须 是 毒害性 、 放射性 、 传染病 病 原体 等 危害 人 的 生命 、 健康 或 牲畜 、 禽类 、 水产 养殖物 安全 的 危险 物质 。 其中 ， 毒害性 物质 是 指 毒质 甚至 腐蚀性 的 有机物 或者 无机物 ， 如 砒霜 、 敌敌畏 、 氰化钾 、 西 梅脱 、 硝酸 、 硫酸 、 农药 等 ； 放射性 物质 是 指 通过 原子核 裂变 时 放出 的 射线 伤害 作用 的 物质 ， 如 镭 、 铀 、 钴 等 放射性 化学元素 ； 传染病 病 原体 是 疾病 的 微生物 和 寄生虫 的 统称 ， 如 炭 疽 、 霍乱 等 传染病 病菌 、 病毒 。 鸦片 、 大麻 、 吗 啡 等 虽然 也 是 毒物 ， 但 不 在 投放 危险 物质 罪 的 毒物 之中 。 其 二 ， 投放 行为 必须 危害 公共 安全 。 即 该 行为 已经 对 不 特定 多 人 的 生命 、 健康 或者 牲畜 和 其他 财产 严重 威胁 或 严重 损害 后果 。 或者 己 威胁 到 不 特定 多 人 的 人身 和 财产 的 安全 。"
  },
  "盗窃": {
    "定义": "盗窃 罪 ， 是 指 以 非法 占有 为目 的 ， 秘密 窃取 数额 较大 的 公私 财物 或者 多次 秘密 窃取 公私 财物 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 ， 凡 刑事 责任 年龄 （ 周岁 ） 且 具备 刑事 责任 能力 的 人均 能 构成 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 ， 且 具有 非法 占有 的 目 的 。 非法 占有 不 仅 自己 占有 ， 也 为 第三者 或 集体 占有 。",
    "客体": "本罪 侵犯 的 客体 是 公私 财物 的 所有权 。 所有权 占有 、 使用 、 收益 、 处分 等 权 能 。 的 所有权 一般 指 合法 的 所有权 。 侵犯 的 对象 ， 是 国家 、 集体 或 个人 的 财物 ， 一般 是 指动产 而言 ， 但 不 动产 上 之 附着物 ， 可 与 不 动产 分离 的 ， 也 本罪 的 对象 。 另外 ， 能源 如 电力 、 煤气 以及 违禁品 或 犯罪分子 不 法 占有 的 财物 也 可 本罪 的 对象 。",
    "客观方面": "行为人 具有 秘密 窃取 数额 较大 的 公私 财物 或者 多次 秘密 窃取 公私 财物 的 行为 。"
  },
  "非法携带枪支、弹药、管制刀具、危险物品危及公共安全": {
    "定义": "非法 携带 枪支 、 弹药 、 管制 刀具 、 危险物品 危及 公共 安全 罪 ， 是 指 非法 携带 枪支 、 弹药 、 管制 刀具 或者 爆炸性 、 易燃性 、 放射性 、 毒害性 、 腐蚀性 物品 ， 进入 公共场所 或者 公共 交通 工具 ， 危害 公共 安全 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 凡 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 即 行为 人 明知 是 枪支 、 弹药 、 管制 刀具 而 非法 携带 。 其 犯罪目 的 则 是 多种多样 的 ， 如 有 的 是 为 了 其他 犯罪 而 携带 ; 有 的 是 为 了 带 回 家 使用 ， 等等 。 不 论 出 于 什 么 目 的 ， 都 不 影响 犯罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 公共场所 或者 公共 交通 工具 的 正常 管理 活动 ， 以及 公民 的 人身 、 财产 安全 。 惩治 此 种 犯罪 是 为 了 保护 公共 物品 或者 公共 交通 工具 的 安全 ， 维护 广大 人民 群众 的 利益 。",
    "客观方面": "非法 携带 枪支 、 弹药 、 管制 刀具 、 危险 物品 进入 公共场所 或者 公共 交通 工具 ， 情节 严重 的 行为 。"
  },
  "虚开增值税专用发票、用于骗取出口退税、抵扣税款发票": {
    "定义": "虚 开 增值税 专用 发票 、 骗取 出口 退税 、 抵扣 税款 发票 罪 ， 是 指 违反 国家 税收 征管 法规 ， 为 他人 虚 开 、 为 自己 虚 开 、 让 他人 为 自己 虚 开 、 介绍 他人 虚 开 增值税 专用 发票 或者 骗取 出口 退税 、 抵扣 税款 的 其他 发票 的 行为 。",
    "主体": "犯罪 主体 是 一般 主体 ， 既 自然人 ， 也 单位 。 单位 构成 本罪 的 ， 对 单位 两 罚 制 ， 对 单位 判处 罚金 、 并 对 直接 负责 的 主管 人员 和 其他 直接 责任人员 依法 追究 刑事 责任 。",
    "主观方面": "主观 是 故意 ， 过失 不 构成 本罪",
    "客体": "本罪 侵犯 的 客体 是 国家 对 增值税 专用 发票 和 可 出口 退税 、 抵扣 税款 的 其他 发票 的 监督 管理 制度 。 虚 开 增值税 专用 发票 或 骗取 出口 退税 、 抵扣 税款 的 其他 发票 、 抵 扣 大量 税款 ， 国家 税款 的 大量 流失 ， 也 严重 地 破坏 了 社会主义 经济 秩序 。 骗取 出口 退税 、 抵扣 税款 的 其他 发票 ， 是 指 申请 出口 退税 、 抵扣 税款 的 非 增值税 专用 发票 ， 如 运输 发票 、 废旧 物品 收购 发票 、 农业 产品 收购 发票 等 。",
    "客观方面": "客观 表现 为 行为人 实施 了 虚 开 增值税 专用 发票 或者 骗取 出口 退税 、 抵扣 税款 的 其他 发票 的 行为 。 具体 下述 四 种 表现 形式 ："
  },
  "伪造、变造、买卖国家机关公文、证件、印章": {
    "定义": "伪造 、 变造 、 买卖 国家 机关 公文 、 证件 、 印章 罪 ， 是 指 非法 制造 、 变造 、 买卖 国家 机关 公文 、 证件 、 印章 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 即 凡是 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 人均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 直接 故意 ， 间接 故意 和 过失 不 构成 本罪 。",
    "客体": "本罪 所 侵害 的 客体 是 国家 机关 的 正常 活动 。 本罪 侵犯 的 对象 是 公文 、 证件 、 印章 ， 且 仅 国家 机关 的 公文 、 证件 和 印章 。 公文 ， 一般 是 指 国家 机关 制作 的 ， 联系 事务 、 指导 工作 、 处理 问题 的 书面 文件 ， 如 命令 、 指示 、 决定 、 通知 、 函 电 等 。 某些 以 负责人 名义 代表 单位 签发 的 文件 ， 也 公文 。 公文 的 文字 是 中文 ， 也 是 外文 ； 是 印刷 ， 也 是 书写 的 ， 都 具有 公文 的 法律 效力 。 证件 ， 是 指 国家 机关 制作 、 颁发 的 ， 证明 身份 、 职务 、 权利 义务 关系 或 其他 事实 的 凭证 ， 如 结婚证 、 工作证 、 学生 证 、 护照 、 户口 迁移 证 、 营业执照 、 驾驶证 等 。 对于 伪造 、 变造 护照 、 签证 等 出入境 证件 和 居民 身份证 的 行为 ， 因 本 法 或 本条 另 有 规定 ， 不 以 本 罪论 处 。 印章 ， 是 指 国家 机关 刻制 的 以 文字 与 图记 主体 同一性 的 公章 或 专用 章 ， 他们 是 国家 机关 行使 职权 的 符号 和 标记 ， 公文 在 加 盖 公章 后 始 能 生效 。 国家 机关 事务 的 私人 印鉴 、 图章 也 应 视为 本款 所 称 印章 。",
    "客观方面": "伪造 、 变造 、 买卖 国家 机关 公文 、 证件 、 印章 的 行为 。"
  },
  "重大责任事故": {
    "定义": "重大 责任事故 罪 ， 是 指 在 生产 、 作业 中 违反 安全 管理 的 规定 ， 因而 重大 伤亡 事故 或者 其他 严重 后果 的 行为 。",
    "主体": "本罪 为 特殊 文体 。 即 只 有 工厂 、 矿山 、 林场 、 建筑 企业 或者 其他 企业 、 事业 单位 的 职工 才 能 构成 本罪 。 职工 既 工人 ， 也 管理者 。",
    "主观方面": "重大 责任事故 罪 的 罪 过 形式 是 过失 。 的 过失 ， 是 指 预见 到 自己 的 行为 重大 伤亡 事故 或者 其他 严重 后果 ， 因为 疏忽大意 而 预见 或者 已经 预见 而 轻信 避免 ， 以致 结果 的 主观 心理 状态 。",
    "客体": "重大 责任事故 罪 的 对象 是 人身 和 财产 。",
    "客观方面": "重大 责任事故 罪 的 行为 是 在 生产 、 作业 中 违反 安全 管理 规定 。 的 违反 安全 管理 规定 ， 是 指 违反 生产 安全 的 法律 、 法规 、 规章制度 。 因此 ， 安全 生产 规定 以下 三 种 情形 ："
  },
  "聚众哄抢": {
    "定义": "聚众哄抢罪 ， 纠集 多 人 ， 实施 哄抢 公私 财物 ， 数额 较大 或者 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡 刑事 责任 年龄 ， 具有 刑事 责任 能力 的 人 ， 均 可 本罪 的 主体 ， 构成 本罪 。 并非 是 参加 聚众哄抢 的 行为人 ， 只 有 其中 的 首要 分子 或者 积极 参加 的 人才 能 本罪 主体 ， “ 首要 分子 ” ， 是 指 在 聚众哄抢 中 起 组织 、 策划 、 指挥 作用 的 人员 。 “ 积极 参加 的 ” 人 一般 是 指 在 聚众哄抢 中 ， 积极 出 主意 ， 起 骨干 带头 作用 ， 哄抢 财物 较多 的 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 即 具有 聚众哄抢 的 故意 ， 目 的 是 非法 占有 公私 财物 。 以 非法 占有 为 目 的 ， 自己 占有 或者 第三者 占用 。",
    "客体": "客体 是 公私 财产 的 所有权 和 社会 管理 秩序 。",
    "客观方面": "聚众哄抢 公私 财物 ， 数额 较大 ， 情节 严重 的 行为 。 聚众哄抢 公私 财物 ， 是 指 三 人 或者 三 人 以上 联合 起 来 ， 抢夺 公私 财物 。"
  },
  "妨害作证": {
    "定义": "妨害 作证 罪 ， 是 指 采用 暴力 、 威胁 、 贿买 等 方法 阻止 证人 作证 或者 指使 他人 作 伪证 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 凡是 年 满 周岁 、 具有 刑事 责任 能力 的 自然人 都 妨害 作 证罪 的 主体 。 司法 工作 人员 犯 妨害 作 证罪 的 ， 从 重 处罚 。 司法 工作 人员 ， 是 指 有 侦查 、 检察 、 审判 、 监管 职责 的 工作 人员 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 且 为 直接 故意 ， 即 行为 人 明知 自己 妨害 证人 作证 的 行为 会 妨害 国家 司法 机关 正常 的 诉讼 活动 和 他人 的 作证 权利 或 人身 权利 ， 仍 决意 实施 妨害 作证 行为 ， 希望 社会 危害性 的 ， 行为人 往往 个人 利益 或 他人 利益 之 动机 ， 动机 多样 ， 但 不 影响 妨害 作 证罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 是 国家 司法 机关 的 正常 诉讼 活动 和 公民 依法 作证 的 权利 。 采用 暴力 或 威胁 手段 妨害 证人 作证 的 ， 还 侵害 了 公民 的 人身 权利 ， 是 复杂 客体 。",
    "客观方面": "行为人 实施 了 采用 暴力 、 威胁 、 贿 买 等 方法 阻止 证人 依法 作证 或者 指使 他人 作 伪证 的 妨害 作证 行为 。 具体 可 采用 暴力 方式 如 绑架 等 方法 、 也 采用 唆使 、 引诱 的 方法 ， 还 采用 具 他 手段 如 利用 职务 下属 作 伪证 等 。 不 管 采用 何种 打法 、 手段 ， 其 实质 都 是 的 ， 即 都 是 行为人 希望 他人 作 伪证 ， 在 客观 上 侵害 了 司法 机关 的 诉讼 活动 ， 因此 都 是 妨害 作证 的 行为 ， 行为人 依法 构成 犯罪 。 妨害 作 证罪 是 行为 犯 ， 实施 了 妨害 作证 的 行为 ， 均 构成 犯罪 ， 情节 严重 是 妨害 作 证罪 的 加重 情节 ， 情节 严重 ， 主要 是 指 行为人 实施 的 妨害 作证 行为 严重 ， 侵害 司法 机关 正常 的 诉讼 活动 ， 甚至 使 之 ； 或者 的 手段 极其 恶劣 ： 或者 产生 严重 的 后果 ， 如 冤 、 假 、 错案 ； 或者 行为人 经 批评 教育 后 ， 仍 继续 实施 妨害 作证 行为 ， 等等 。"
  },
  "非法转让、倒卖土地使用权": {
    "定义": "非法 转让 、 倒卖 土地 使用权 罪 ， 是 指 以 牟利 为 目 的 ， 违反 土地管理 法规 ， 非法 转让 、 倒卖 土地 使用权 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 凡 刑事 责任 年龄 ， 具备 刑事 责任 能力 的 自然 人均 可 非法 转让 、 倒卖 土地 使用权 罪 主体 。 依据 《  中华人民共和国刑 法 》 条 规定 ， 单位 亦 能 构成 非法 转让 、 倒卖 土地 使用权 罪 。 单位 犯 非法 转让 、 倒卖 土地 使用权 罪 的 、 对 单位 判处 罚金 ， 对 其 直接 负责 的 主管 人员 和 其他 直接 责任人员 依 本 条 追究 刑事 责任 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 并且 以 牟利 为 目 的 ， 不 以 牟利 为 目 的 ， 不 构成 非法 转让 、 倒卖 土地 使用权 罪 。 牟利 不 仅 是 行为人 谋取 金钱 上 的 利益 ， 而且 也 指行 为 人 谋取 其他 不 的 利益 。",
    "客体": "本罪 侵犯 的 客体 是 国家 的 土地 管理 制度 。 土地 国家 或 集体所有 ， 国家 严禁 以 任何 形式 转让 土地 ， 但 土地 的 使用权 依法 转让 。 对于 非法 转让 、 倒卖 土地 使用权 的 ， 显然 是 对 国家 土地 管理 制度 的 严重 侵犯 。",
    "客观方面": "本权 罪 在 客观 表现 为 违反 土地 管理 法规 ， 非法 转让 、 倒卖 土地 使用权 ， 情节 严重 的 行为 。"
  },
  "销售假冒注册商标的商品": {
    "定义": "销售 假冒 注册 商标 的 商品 罪 ， 是 指 销售 明知 是 假冒 注册 商标 的 商品 ， 销售 金额 在 五万 元 以上 的 行为 。",
    "主体": "本罪 为 一般 主体 ， 即 是 任何 单位 和 个人 均 可 构成 本罪 。",
    "主观方面": "主观 必须 是 故意 ， 即 明知 是 假冒 注册 商标 的 商品 而 销售 的 。 如果 行为 人 不 知情 ， 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 为 他人 合法 的 注册 商标 专用权 和 国家 商标 管理 秩序 。",
    "客观方面": "客观 必须 具有 经销 假冒 注册 商标 的 商品 ， 并且 经销 金额 较大 的 行为 。 经销 批发 、 零售 、 代销 等 形式 。 对于 犯罪 嫌疑人 实施 销售 假冒 注册 商标 时 是 否 明知 的 认定 ， 根据 案件 的 客观 事实 认定 ， 能 证明 其 知道 或 知道 销售 的 是 仿 冒品 的 ， 即 认定 为 明知 。"
  },
  "窝藏、转移、隐瞒毒品、毒赃": {
    "定义": "窝藏 、 转移 、 隐瞒 毒品 、 毒赃罪 ， 指 明知 是 毒品 或者 毒品 犯罪 的 财物 而 为 犯罪分子 窝藏 、 转移 、 隐瞒 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡是 刑事 责任 年龄 具有 刑事 责任 能力 ， 实施 了 窝 藏 、 转移 、 隐瞒 毒品 、 毒赃 的 人 ， 均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 即 行为 人 明知 是 走私 、 贩卖 、 运输 、 制造 的 毒品 、 毒赃 而 故意 窝 藏 、 转移 、 隐瞒 。 如果 事前 有 通谋 的 ， 以 共 犯 论处 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 毒品 的 管制 和 国家 司法 机关 的 正常 活动 。 本罪 的 犯罪 对象 是 犯罪分子 用 作 犯罪 的 毒品 、 毒赃 ， 毒品 是 指 鸦片 、 海洛因 、 甲基 苯丙胺 、 吗 啡 、 大麻 、 可卡因 以及 国务院 规定 管制 的 其他 使 人 瘾癖 的 麻醉 药品 和 精神 药品 。 毒赃 ， 是 指 犯罪分子 毒品 犯罪 财物 ， 以及 由 非法 获取 的 收益 。 非法 获取 的 收益 ， 是 指 利用 毒品 违法 犯罪 的 财物 孳息 或者 经营 活动 所 获取 的 财物 ， 以及 财产 的 利益 。 金钱 、 物品 、 股票 、 利息 、 股息 、 红利 、 用 毒品 犯罪 购置 的 房地产 、 经营 的 工厂 、 公司 等 。 这些 财物 必须 是 毒品 犯罪分子 毒品 犯罪 ， 如果 是 其他 犯罪 ， 不 构成 本罪 。",
    "客观方面": "行为 人 为 走私 、 贩卖 、 运输 、 制造 毒品 的 犯罪分子 窝 藏 、 转移 、 隐瞒 毒品 、 毒赃 的 行为 。 窝 藏 ， 是 指 将 犯罪分子 的 毒品 、 毒赃 窝 藏 在 自己 的 住所 或者 其他 隐蔽 的 场所 ， 以 逃避 司法 机关 的 追查 ； 转移 ， 是 指 将 犯罪分子 的 毒品 、 毒赃 从 一 地 转移 到 另 一 地 ， 以 抗拒 司法 机关 对 毒品 、 毒赃 的 追缴 ， 帮助 犯罪分子 逃避 法律 的 制裁 ， 或者 犯罪分子 毒品 交易 等 犯罪 活动 。 隐瞒 ， 是 指 在 司法 机关 询问 调查 犯罪分子 的 时 ， 自己 明知 犯罪分子 的 毒品 、 毒赃 藏 在 何处 ， 而 有意 对 司法 机关 隐瞒 。 行为人 实施 了 其中 任 一 行为 ， 就 构成 本罪 。 窝 藏 的 毒品 、 毒赃 ， 必须 是 走私 、 贩卖 、 运输 、 制造 毒品 的 犯罪分子 的 毒品 、 毒赃 。"
  },
  "洗钱": {
    "定义": "洗钱 罪 ， 是 指 明知 是 毒品 犯罪 、 黑社会 性质 的 组织 犯罪 、 恐怖 活动 犯罪 、 走私 犯罪 、 贪污 贿赂 犯罪 、 破坏 金融 管理 秩序 犯罪 、 金融 诈骗 犯罪 的 及其 产生 的 收益 ， 为 掩饰 、 隐瞒 其 来 源 和 性质 的 行为 。",
    "主体": "本罪 的 犯罪 主体 是 一般 主体 ， 年 满 十六 周岁 以上 、 具有 刑事 责任 能力 的 自然人 和 单位",
    "主观方面": "本罪 在 主观 的 表现 为 故意 ， 即 行为 人 明知 自己 的 行为 是 在 为 犯罪 违法 掩饰 、 隐瞒 其 来 源 和 性质 、 为 利益 而 故意 为 之 ， 并 希望 结果 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 ， 即 他 既 侵犯 了 金融 秩序 ， 又 侵犯 了 社会 经济 管理 秩序 ， 还 侵犯 了 国家 正常 的 金融 管理 活动 及 外汇 管理 的 规定 。",
    "客观方面": "本罪 客观 主要 表现 为 以下 几 种 形式 ："
  },
  "非法生产、买卖警用装备": {
    "定义": "非法 生产 、 买卖 警用 装备 罪 ， 是 指 非法 生产 、 买卖 人民警察 制式 服装 、 车辆 号牌 等 专用 标志 、 警械 ， 情节 严重 的 行为 。",
    "主体": "本罪 犯罪 主体 为 一般 主体 ， 自然人 和 单位 均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 是 故意 。 即 是 指 明知 是 警用 装备 而 非法 生产 、 买卖 的 主观 心理 状态 。",
    "客体": "本罪 侵犯 的 客体 是 人民警察 制式 服装 、 车辆 号 牌 等 专用 标志 警械 的 管理 秩序 。 人民警察 的 制式 服装 、 车辆 号 牌 等 专用 标志 、 警械 是 人民警察 依法 执行 职务 的 需要 。 它 既 能 人民警察 的 身份 ， 又 能 保证 人民警察 执法 的 权威 、 强制力 和 严肃性 。 为 此 ， 国家 对 人民警察 制式 服装 、 车辆 号 牌 等 专用 标志 、 警械 的 制造 、 生产 、 买卖 ， 等等 均 有 严格 的 规定",
    "客观方面": "非法 生产 、 买卖 人民警察 制式 服装 、 车辆 号 牌 等 专用 标志 、 警械 ， 情节 严重 的 行为 。"
  },
  "合同诈骗": {
    "定义": "合同 诈骗罪 ， 是 指 以 非法 占有 为目 的 ， 在 签订 、 履行 合同 过程 中 ， 虚构 事实 或者 隐瞒 真相 等 欺骗 手段 ， 骗取 对方 当事人 的 财物 ， 数额 较大 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 凡 刑事 责任 年龄 且 具有 刑事 责任 能力 的 自然 人均 能 构成 本罪 ， 单位 亦 能 本罪 主体 。 本罪 是 在 合同 的 签订 和 履行 过程 中 的 ， 主体 是 合同 的 当事人 一 方 。",
    "主观方面": "本罪 主观 是 故意 ， 过失 不 构成 本罪 ， 并且 具有 非法 占有 公私 财物 的 目 的 。 行为人 主观 上 诈骗 故意 ， 只 是 由于 种种 客观 原因 ， 导致 合同 不 能 履行 或 所 欠 债务 偿还 的 ， 不 能 以 本罪 论处 。 行为人 主观 上 的 非法 占有 目 的 ， 既 行为人 意图 对 非法 的 占有 ， 也 意图 为 单位 或 第三 人 对 非法 的 占有 。",
    "客体": "本罪 侵犯 的 客体 为 复杂 客体 ， 即 既 侵犯 了 合同 他方 当事人 的 财产 所有权 ， 又 侵犯 了 市场 秩序 。",
    "客观方面": "在 签订 、 履行 合同 过程 中 ， 虚构 事实 、 隐瞒 真相 ， 骗取 对方 当事人 财物 ， 且 数额 较大 的 行为 。 具体 表现 在 以下 几 个 ："
  },
  "过失损坏武器装备、军事设施、军事通信": {
    "定义": "过失 损坏 武器 装备 、 军事 设施 、 军事 通信罪 ， 是 指 过失 损坏 武器 装备 、 军事 设施 、 军事 通信 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 凡 刑事 责任 年龄 、 具备 刑事 责任 能力 的 自然 人均 能 本罪 的 主体 。",
    "主观方面": "本罪 的 主观 表现 为 过失 ， 即 预见 到 自己 的 行为 会 破坏 武器 装备 、 军事 设施 或 军事 通信 的 严重 后果 ， 但 由于 疏忽大意 预见 到 ， 或者 已经 预见 到 而 轻信 避免 严重 后果 ， 以致 武器 装备 、 军事 设施 或 军事 通信 造 被 破坏 并 导致 产生 严重 后果 。",
    "客体": "本罪 侵犯 的 客体 是 国防 建设 秩序 。 本罪 的 犯罪 对象 ， 三 种 ： 一 是 武器 装备 ， 它 是 武装部队 直接 实施 和 保障 作战 行动 的 武器 、 武器 系统 和 军事 技术 器材 的 统称 。 冷兵器 、 枪械 、 火炮 、 火箭 、 导弹 、 弹药 、 爆破 器材 、 坦克 及 其他 装甲 战斗 车辆 、 作战 飞机 、 战斗 舰艇 、 鱼雷 、 水雷 、 生物武器 、 化学武器 、 核武器 、 通信 指挥 器材 、 侦察 探测 器材 、 军用 测绘 器材 、 气象 保障 器材 、 雷达 、 电子 对抗 装备 、 情报 处理 设备 、 军用 电子 计算机 、 野战 工程 机械 ； 渡河 器材 、 伪装 器材 ， “ 三 防 ” 装备 ； 辅助 飞机 、 勤务 舰船 、 军用 车辆 等 。 二 是 军事 设施 ， 是 指 国家 直接 军事目 的 的 建筑 、 场地 和 设备 。 ： 指挥 机关 、 地面 和 地下 的 指挥 工程 、 作战 工程 ； 军用 机场 、 港口 、 码头 ； 营区 、 训练场 、 试验场 ； 军用 洞库 、 仓库 ； 军用 通信 、 侦察 、 导航 、 观测 台 站 和 测量 、 导航 、 助航 标志 ； 军用 公路 、 铁路 专用线 、 军用 通信 、 输电 线路 、 军用 输油 、 输水 管道 ； 国务院 和 中央军委 规定 的 其他 军事 设施 。 三 是 军用 通信 ， 是 指 军队 为 实施 指挥 、 通信 工具 或 其他 方法 的 信息 传递 ， 它 是 保障 军队 指挥 的 基本 手段 。 如 无线电 通信 、 有线电 通信 、 光 通信 、 运动 通信 、 简易 信号 通信 等 。",
    "客观方面": "破坏 武器 装备 、 军事 设施 或 军事 通信 ， 严重 后果 的 行为 。 破坏 ， 即 毁灭 和 损坏 ， 是 指 使 武器 装备 、 军事 设施 、 军事 通信 全部 或 部分 地 丧失 其 正常 功能 。 过失 ， 即 预见 到 自己 的 行为 会 破坏 武器 装备 、 军事 设施 或 军事 通信 的 严重 后果 ， 但 由于 疏忽大意 预见 到 ， 或者 已经 预见 到 轻信 避免 严重 后果 ， 以致 破坏 武器 装备 ； 军事 设施 或 军事 通信 严重 后果 ， 均 对 构成 本罪 ， 需要 严重 后果 。 严重 后果 ， 一般 是 指 武器 装备 、 军事 设施 或 军事 通信 失去 使用 价 值 ； 重大 财产 损失 或 人员 伤亡 ； 严重 影响 军事 行动 等等 。"
  },
  "拐骗儿童": {
    "定义": "拐骗 儿童 罪 ， 指 以 欺骗 , 引诱 或者 其他 方法 , 使 不 满 周岁 的 男 、 女 儿童 脱离 家 庭 或者 监护人 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 凡 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 对于 拐 骗 儿童 的 犯罪 行为 ， 不 论 其 动机 、 目 的 如何 ， 均 不 影响 本罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 ， 是 他人 的 家 庭 关系 和 儿童 的 身心健康 。 拐 骗 的 对象 是 不 满 十四 周岁 的 男 、 女 儿童 。",
    "客观方面": "采用 蒙骗 、 利诱 或者 其他 方法 ， 使 儿童 脱离 自己 的 家 庭 或者 监护人 的 行为 。"
  },
  "非法捕捞水产品": {
    "定义": "非法 捕捞 水产品 罪 ， 是 指 违反 保护 水产 资源 法规 ， 在 禁渔区 、 禁渔期 或者 使用 禁用 的 工具 、 方法 捕捞 水产品 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡是 刑事 责任 年龄 具有 刑事 责任 能力 的 人 ， 均 可 构成 本罪 。 单位 也 可 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 是 为 了 营利 或者 其他 目 的 ， 均 不 影响 本罪 的 成立 。 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 保护 水产 资源 的 管理 制度 。",
    "客观方面": "违反 保护 水产 资源 法规 ， 在 禁渔区 、 禁渔期 或者 使用 禁用 的 工具林 、 方法 捕捞 水产品 ， 情节 严重 的 行为 。"
  },
  "走私普通货物、物品": {
    "定义": "走私 普通 货物 、 物品 罪 ， 是 指 违反 海关 法规 ， 逃避 海关 监管 ， 非法 运输 、 携带 、 邮寄 国家 禁止 进出口 的 武器 、 弹药 、 核 材料 、 假币 、 珍贵 动物 及其 制品 、 珍稀 植物 及其 制品 、 淫秽 物品 、 毒品 以及 国家 禁止 出口 的 文物 、 金银 和 其他 贵重 金属 以外 的 货物 、 物品 进出境 ， 偷 逃 应 缴纳 关税额 较大 或 一 年 内 曾 因 走私 被 给 予 二 次 行政 处罚 后 又 走私 的 行为 。",
    "主体": "犯罪 主体 是 个人 和 单位 。",
    "主观方面": "本罪 主观 表现 为 直接 故意 ， 具有 偷 逃 关税 的 目 的 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 普通 货物 、 物品 进出 的 监督 管理 制度 和 关税 征管 制度 。 违反 海关 的 监管 、 查验 制度 ， 偷 逃 应 缴纳 关税 是 走私 普通 货物 、 物品 罪 的 特点 。",
    "客观方面": "行为人 违反 海关 法规 ， 逃避 海关 监管 ， 走私 普通 货物 、 物品 ， 偷 逃 数额 较大 的 关税 的 行为 。 普通 货物 、 物品 ， 是 指 《  刑 法 》 条 规定 的 武器 、 弹药 、 核 材料 、 假币 、 文物 、 贵重 金属 、 珍贵 动物 及其 制品 、 珍稀 植物 及其 制品 ， 条 规定 的 淫秽 物品 以及 条 规定 的 毒品 以外 的 其他 货物 、 物品 ， 限制 进出口 的 货物 、 物品 。 偷 逃 数额 较大 的 关税 ， 是 指 《  刑 法 》 条 规定 的 走私 普通 货物 、 物品 罪 的 起 刑点 是 偷 逃 应 缴 税款 元 以上 的 。 此外 ， 下列 行为 还 构成 走私 普通 货物 、 物品 罪 或 以 走私 普通 货物 、 物品 罪 论处 ： ( ) 未经 海关 许可 并且 未 补 缴 应 缴 税额 ， 擅自 将 批准 进口 的 来 料 加工 、 来 件 装配 、 补偿 贸易 的 原材料 、 零件 、 制成品 、 设备 等 保税 货物 ， 在 境内 销售 牟利 的 ； ( ) 未经 海关 许可 并且 未 补 缴 应 缴 税额 ， 擅自 将 特定 减税 、 免税 进口 的 货物 、 物品 ， 在 境内 销售 牟利 的 ； ( ) 直接 向 走 私人 非法 收购 走私 进口 的 其他 货物 、 物品 ， 数额 较大 的 ； ( ) 在 内 海 、 领海 、 界河 、 界湖 运输 、 收购 、 贩卖 国家 限制 进出口 货物 、 物品 ， 数额 较大 ， 合法 证明 的 。"
  },
  "走私废物": {
    "定义": "走私 废物 罪 ， 是 指 违反 海关 法规 和 国家 关于 固体 废物 、 液态 废物 、 气态 废物 管理 的 规定 ， 逃避 海关 监管 ， 将 境外 固体 废物 、 液态 废物 、 气态 废物 运输 进境 的 行为 。",
    "主体": "犯罪 主体 为 一般 主体 ， 自然人 和 单位 均 可 构成 本罪 的 主体 。",
    "主观方面": "主观 由 故意 构成 ， 即 明知 是 境外 的 固体 废物 、 液态 废物 、 气态 废物 ， 却 逃避 海关 监管 ， 将 其 偷运 入境 。 如果 受 外方 欺骗 ， 将 固体 废物 、 液态 废物 、 气态 废物 误认为 是 普通 货物 、 物品 偷运 入境 的 ， 则 构成 走私 普通 货物 、 物品 罪 。 如果 逃避 海关 监管 将 固体 废物 运 入 国境 的 ， 构成 擅自 进口 固体 废物 罪 。",
    "客体": "本罪 侵犯 的 客体 是 海关 监管 制度 和 国家 禁止 固体 废物 、 液态 废物 和 气态 废物 进境 的 制度 。 犯罪 对象 是 “ 废物 ” 。 讲 的 废物 不 是 一般 废物 ， 特指 的 固体 废物 、 液态 废物 和 气态 废物 。",
    "客观方面": "客观 表现 为 违反 海关 法规 和 国家 规定 ， 逃避 海关 监管 ， 将 境外 的 固体 废物 、 液态 废物 、 气态 废物 运输 进境 的 行为 。 固体 废物 ， 是 指 在 生产 建设 、 日常 生活 和 其他 活动 中 产生 的 污染 环境 的 固态 、 半 固态 废弃 物质 。 如 工业 固体 废物 （ 工业 、 交通 等 生产 活动 中 产生 的 固体 废物 ） 、 城市 生活 垃圾 （ 在 城市 日常 生活 中 或者 为 城市 日常 生活 服务 的 活动 中 产生 的 固体 废物 ， 以及 法律 、 行政 法规 规定 视为 城市 生活 垃圾 的 固体 废物 ） 、 危险 废物 （ 国家 危险 废物 名录 或者 根据 国家 规定 的 危险 废物 鉴别 标准 和 鉴别 方法 认定 的 具有 危险 特性 的 废物 ） 。 国家 禁止 进口 固体 废物 和 限制 进口 可 用 作 原料 的 固体 废物 。 国家 限制 进口 的 可 用 作 原料 的 固体 废物 的 具体 种类 ， 按照 《 国家 限制 进口 的 可 用 作 原料 的 固体 废物 目录 》 执行 。 根据 第八 届 全国 人民 代表大会 常务 委员会 第十六 次 会议 通过 的 《 中华人民共和国 固体 废物 污染 环境 防治法 》 条 的 规定 ： “ 禁止 中国 境外 的 固体 废物 进境 倾倒 、 堆放 、 处置 。 ” 条 第一 款 规定 ： “ 国家 禁止 进口 不 能 用 作 原料 的 固体 废物 ； 限制 进口 用 作 原料 的 固体 废物 。 ” 液态 废物 和 置于 容器 中 的 气态 废物 适用 固体 废物 污染 环境 防治法 的 规定 。 根据 刑法 条 第三 款 和 《 刑法 修正案 （ 四 ） 》 第二 条 关于 将 刑法 条 第三 款 的 规定 修改 为 ： “ 以 原料 利用 为名 ， 进口 不 能 用 作 原料 的 固体 废物 、 液态 废物 和 气态 废物 的 ， 依照 本 法 条 第二 款 、 第三 款 的 规定 定罪 处罚 ” 的 规定 ， 以 原料 利用 为名 ， 进口 不 能 用 作 原料 的 固体 废物 、 液态 废物 、 气态 废物 的 行为 ， 也 构成 走私 废物 罪 。"
  },
  "制作、复制、出版、贩卖、传播淫秽物品牟利": {
    "定义": "制作 、 复制 、 出版 、 贩卖 、 传播 淫秽 物品 牟利罪 ， 是 指 以 牟利 为 目 的 ， 制作 、 复制 、 出版 、 传播 淫秽 物品 的 行为 。",
    "主体": "本罪 的 犯罪 主体 为 一般 主体 ， 自然人 的 单位 均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 ， 过失 不 构成 本罪 ， 并 具有 牟利 的 目 的 。",
    "客体": "本罪 侵犯 的 客体 为 国家 对 文化 出版 物品 的 管理 秩序 和 社会 的 善良 风俗 。 本罪 的 犯罪 对象 仅 淫秽 物品 。 刑法 条 款 规定 ： “ 本 法 所 称 淫秽 物品 ， 是 指 具体 描绘性 行为 或者 露骨 宣扬 色情 的 诲淫性 书刊 、 影片 、 录像带 、 录音带 、 图片 及 其他 淫秽 物品 ” 。",
    "客观方面": "制作 、 复制 、 出版 、 贩卖 、 传播 淫秽 物品 的 行为 。 具体 表现 在 以下 五 个 ："
  },
  "非法出售发票": {
    "定义": "非法 出售 发票 罪 ， 是 指 违反 发票 管理 规定 ， 非法 出售 各种 不 能 出口 退税 、 抵扣 税款 的 发票 的 行为 。",
    "主体": "主体 是 一般 主体 ， 年 满 十六 周岁 以上 、 具备 刑事 责任 能力 的 自然人 和 单位 ；",
    "主观方面": "表现 上 是 直接 故意 ， 即 行为 人 明知 出售 发票 的 行为 是 违法 的 ， 但 仍 为 牟利 而 出售 ， 间接 故意 和 过失 不 构成 本罪 。",
    "客体": "客体 是 国家 关于 发票 的 管理 规定 ， 扰乱 经济 管理 的 行为 ， 犯罪 对象 是 不 能 出口 退税 、 抵扣 税款 的 发票 。",
    "客观方面": "违反 国家 发票 管理 的 规定 ， 非法 出售 不 能 出口 退税 、 抵扣 税款 的 发票 ， 扰乱 经济 秩序 的 行为 。"
  },
  "侮辱": {
    "定义": "侮辱罪 ， 是 指 使用 暴力 或者 以 其他 方法 ， 公然 贬损 他人 人格 ， 破坏 他人 名誉 ， 情节 严重 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 ， 凡 刑事 责任 年龄 且 具有 刑事 责任 能力 的 自然 人均 能 构成 本罪 。 国家 机关 、 企事业 单位 、 社会 团体 不 构成 本罪 主体 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 ， 并且 具有 贬损 他人 人格 ， 破坏 他人 名誉 的 目 的 。 间接 故意 、 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 他人 的 人格 尊严 和 名誉权 。 人格 尊 严权 和 名誉权 是 公民 的 基本 人身 权利 。",
    "客观方面": "本罪 在 客观 表现 以 暴力 或 其他 方法 公然 贬损 他人 人格 、 破坏 他人 名誉 ， 情节 严重 的 行为 。"
  },
  "非法拘禁": {
    "定义": "非法 拘禁 罪 ， 是 指 以 拘押 、 禁闭 或者 其他 强制 方法 ， 非法 剥夺 他人 人身自由 的 行为 。",
    "主体": "非法 拘禁 罪 的 主体 既 是 国家 工作 人员 ， 也 是 一般 公民 。",
    "主观方面": "非法 拘禁 罪 在 主观 表现 为 故意 ， 并 以 剥夺 他人 人身自由 为 目 的 。 过失 不 构成 非法 拘禁 罪 。 非法 拘禁 他人 的 动机 是 多种多样 的 ， 但 不 管 出 于 什 么 动机 ， 具有 非法 剥夺 他人 人身自由 的 目 的 ， 故意 实施 了 非法 拘禁 他人 ， 即 构成 非法 拘禁 罪 ， 如果 非法 剥夺 他 人身自由 是 为 了 其他 犯罪目 的 ， 其他 犯罪 比 非法 拘禁 罪 处罚 更 重 的 ， 应 以 其他 罪论 处 。",
    "客体": "本罪 侵犯 的 客体 是 公民 的 人身 自由权 。 我国 规定 ： “ 中华人民共和国 公民 的 人身自由 不 受 侵犯 。 任何 公民 ， 非 经 人民 检察院 批准 或者 决定 或者 人民法院 决定 ， 并 由 公安 机关 执行 ， 不 受 逮捕 ， 禁止 非法 拘禁 和 以 其他 方法 非法 剥夺 或者 限制 公民 的 人身自由 。 ” 因此 ， 非法 拘禁 是 一 种 严重 剥夺 公民 身体 自由 的 行为 。",
    "客观方面": "非法 拘禁 罪 客观 上 表现 为 非法 剥夺 他人 身体 自由 的 行为 。 的 “ 他人 ” 限制 ， 既 是 守法 公民 ， 也 是 犯 有 错误 或 有 一般 违法 行为 的 人 ， 还 是 犯罪 嫌疑人 。 无论是 以 暴力 、 胁迫 方法 拘禁 他人 ， 以 欺诈 方法 拘禁 他人 ， 符合 非法 剥夺 他人 的 身体 自由 的 行为 特征 ， 均 不 影响 非法 拘禁 罪 的 成立 。 非法 剥夺 人身自由 是 一 种 持续 行为 ， 即 该 行为 在 时间 内 继续 状态 ， 使 他人 在 时间 内 失去 身体 自由 ， 不 具有 间断性 。 时间 持续 的 长短 不 影响 非法 拘禁 罪 的 成立 ， 只 影响 量刑 。 但 时间 过 短 、 瞬间性 的 剥夺 人身自由 的 行为 ， 则 难以 认定 为 非法 拘禁 罪 。"
  },
  "放火": {
    "定义": "放火罪 ， 是 指 故意 放火 焚烧 公私 财物 ， 危害 公共 安全 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 已 满 周岁 不 满 周岁 的 人 犯 放 火罪 的 ， 负 刑事 责任 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 即 明知 自己 的 放火 行为 会 火灾 ， 危害 公共 安全 ， 并且 希望 或者 放任 结果 的 心理 态度 。 如果 不 是 故意 ， 不 构成 放火 罪 。 放火 的 动机 是 多种多样 的 ， 如 因 个人 的 某种 利益 得 不 到 满足 而 放火 ， 因 对 批评 、 处分 不 满 而 放火 ， 因 泄愤 报复 而 放火 ， 为 湮灭 罪证 、 嫁祸于人 而 放火 ， 因 恋爱 关系 破裂 而 放火 ， 因 家 庭 矛盾 激化 而 放火 ， 等等 。 不 论 何种 动机 ， 都 不 影响 放 火罪 的 成立 。 但是 ， 查明 放火 的 动机 ， 对于 正确 判断 行为人 的 主观 心理 态度 ， 是 定罪量 刑 的 关键 。",
    "客体": "本罪 侵犯 的 客体 是 公共 安全 ， 一般 三 种 ： 一 是 危及 不 特定 的 多数 人 的 生命 、 健康 的 安全 ； 二 是 危及 重大 公私 财产 的 安全 ； 三 是 既 危及 不 特定 的 多数 人 的 生命 、 健康 安全 ， 又 危及 重大 公私 财产 的 安全 。 本罪 侵犯 的 对象 ， 主要 是 公私 建筑物 或者 是 其他 公私 财物 。",
    "客观方面": "实施 放火 焚烧 公私 财物 ， 危害 公共 安全 的 行为 。 放火 ， 故意 公私 财物 燃烧 的 行为 。 放火 的 行为 方式 ， 是 ， 即 用 各种 引火物 ， 直接 把 公私 财物 点燃 ； 也 是 不 ， 即 故意 不 履行 自己 防止 火灾 的 义务 ， 放任 火灾 的 。"
  },
  "动植物检疫徇私舞弊": {
    "定义": "动植物 检疫 徇私舞弊 罪 ， 是 指 出入境 检验 检疫 机关 、 检验 检疫 机构 工作 人员 徇私舞弊 ， 伪造 检疫 结果 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 ， 即 动植物 检疫 机关 的 检疫 人员 。 动植物 检疫 机关 ， 国家 动植物 检疫 机关 及其 在 对外开放 的 口岸 和 进出境 动植物 检疫 业务 集中 的 地点 设立 的 口岸 动植物 检疫 机关 。",
    "主观方面": "本罪 在 主观 必须 是 故意 ， 即 行为 人 明知 自己 的 伺私舞弊 行为 是 违反 法律 规定 的 ， 明知 自己 行为 产生 的 后果 ， 而 对 后果 的 持 希望 或者 放任 的 态度 。",
    "客体": "本罪 侵犯 的 客体 是 国家 动植物 检疫 机关 的 正常 活动 。 徇私舞弊 行为 使 国家 动植物 检疫 法律 、 法规 的 顺利 实施 严重 干扰 ， 损害 了 国家 动植物 检疫 机关 的 威信 ， 影响 国家 动植物 检疫 机关 的 正常 活动 。",
    "客观方面": "出入境 检验 检疫 机关 、 检验 检疫 机构 工作 人员 徇私舞弊 ， 伪造 检疫 结果 的 行为 。"
  },
  "妨害公务": {
    "定义": "妨害 公务罪 ， 是 指 以 暴力 、 威胁 方法 阻碍 国家 机关 工作 人员 、 人大代表 依法 执行 职务 ， 或者 在 自然灾害 中 和 突发 事件 中 ， 使用 暴力 、 威胁 方法 阻碍 红十字会 工作 人员 依法 履行 职责 ， 或 故意 阻碍 国家 安全 机关 、 公安 机关 依法 执行 国家 安全 工作 任务 ， 虽 未 使用 暴力 ， 但 严重 后果 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 凡 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 即 明知 对方 是 正 依法 执行 职务 的 国家 机关 工作 人员 、 人大代表 、 红十字会 工作 人员 ， 而 故意 对 其 实施 暴力 或者 威胁 ， 便 其 不 能 执行 职务 。 行为人 的 动机 往往 多种多样 ， 但 动机 不 影响 本罪 的 成立 ， 可 情节 在 量刑 时 考虑 。 但是 ， 如果 行为 人不知 对方 是 正在 依法 执行 职务 的 国家 机关 工作 人员 、 人大代表 、 红十字会 工作 人员 ， 而 阻挠 的 ， 不 构成 犯罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 的 正常 管理 活动 和 国家 机关 工作 人员 、 红十字会 工作 人员 的 人身 权利 。 本罪 侵害 的 对象 ， 是 依法 正在 执行 职务 的 国家 机关 工作 人员 、 人大代表 和 红十字会 工作 人员 。",
    "客观方面": "以 暴力 、 威胁 方法 阻碍 国家 机关 工作 人员 、 人大代表 依法 执行 职务 ， 或者 在 自然灾害 中 和 突发 事件 中 ， 使用 暴力 、 威胁 方法 阻碍 红十字会 工作 人员 依法 履行 职责 ， 或 故意 阻碍 国家 安全 机关 、 公安 机关 依法 执行 国家 安全 工作 任务 ， 虽 未 使用 暴力 ， 但 严重 后果 的 行为 。"
  },
  "伪造货币": {
    "定义": "伪造 货币 罪 ， 是 指 仿照 人民币 或者 外币 的 面额 、 图案 、 色彩 、 质地 、 式样 、 规格 等 ， 使用 各种 方法 ， 非法 制造 假 货币 ， 冒充真 货币 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 凡 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 构成 ， 单位 不 能 构成 本罪 主体 。",
    "主观方面": "本罪 在 主观 上 由 直接 故意 构成 。 间接 故意 和 过失 不 构成 本罪 。 过去 理论 上 一般 本罪 在 主观 必须 具有 营 利目 的 ， 否则不 构成 犯罪 。 但是 本条 并 未 对 主观目 的 规定 ， 行为人 故意 伪造 货币 的 ， 一般 就 构成 本罪 ， 而 不 必 过于 苛求 其 必须 具备 什 么 目 的 。 如果 行为人 确实 是 为 了 显示 自己 的 技巧 或 为 了 自我欣赏 而 伪造 极 少量 的 货币 的 ， 可 视为 本 法 条 所 称 “ 情节 显著 轻微 ， 危害 不 大 ” 的 而 不 是 犯罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 货币 管理 制度 。 国家 的 货币 管理 制度 是 国家 财政 金融 制度 的 重要 组成部分 ， 它 具体 两 的 内容 ， 一 是 本国 货币 管理 制度 ， 二 是 外币 管理 制度 。",
    "客观方面": "本罪 在 客观 上 表现 为 违反 国家 货币 管理 法规 ， 伪造 货币 的 行为 。"
  },
  "生产、销售伪劣农药、兽药、化肥、种子": {
    "定义": "生产 、 销售 伪劣 农药 、 兽药 、 化肥 、 种子罪 ， 是 指 销售 明知 是 假 的 或者 失去 使用 效能 的 农药 、 兽药 、 化肥 、 种子 ， 或者 生产者 、 销售者 以 不 合格 的 农药 、 兽药 、 化肥 、 种子 冒充 合格 的 农药 、 兽药 、 化肥 、 种子 ， 使 生产 较大 损失 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 刑事 责任 年龄 ， 具有 刑事 责任 能力 的 任何 自然 人均 可 构成 本罪 。 单位 也 能 构成 本罪 之 主体 。",
    "主观方面": "本罪 的 主观 是 故意 。 其 故意 的 内容 表现 为 三 种 形式 ， 一 是 故意 生产 假 农药 、 假兽 药 、 假 化肥 ； 二 是 明知 是 假 的 或 失去 使用 效能 的 农药 、 兽药 、 化肥 、 种子 而 故意 销售 ； 三 是 故意 以 不 合格 的 农药 、 兽药 、 化肥 、 种子 冒充 合格 的 农药 、 兽药 、 化肥 、 种子 。 过失 行为 ， 如 在 不 明知 的 下 销售 了 假 的 或 失去 使用 效能 的 农约 、 兽药 、 化肥 、 种子 ， 不 能 构成 本罪 。 本罪 的 犯罪目 的 ， 大多 都 是 为 了 谋利 。 指出 的 是 ， 使 生产 重大 的 损失 ， 是 本罪 的 后果 ， 不 是 本罪 的 目 的 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 农用 生产资料 质量 的 监督 管理 制度 和 农业 生产 。 本罪 的 犯罪 对象 是 农药 、 兽药 、 化肥 、 种子 。 农药 ， 是 指 防治 药 、 虫 、 草 、 鼠害 、 调节 植物 生长 发育 的 农用 化学药虫剂 、 杀菌剂 、 除草剂 等 。 兽药 ， 是 指 预防 、 治疗 、 诊断 畜禽 等等 生产 管理 法规 ， 生产 、 销售 伪劣 农药 、 兽药 、 化肥 、 种子 等 农用 生产资料 ， 致使 生产 较大 损失 的 行为 。",
    "客观方面": "违反 农 、 林 、 牧 、 渔 等 生产 管理 法规 ， 生产 、 销售 伪劣 农药 、 兽药 、 化肥 、 种子 等 农用 生产资料 ， 致使 生产 较大 损失 的 行为 。"
  },
  "单位受贿": {
    "定义": "单位 受贿罪 ， 是 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 ， 索取 、 非法 收受 他人 财物 ， 为 他人 谋取 利益 ， 情节 严重 ， 或者 在 经济 往 来 中 ， 在 帐外 暗中 收 受 各种 名义 的 回扣 、 手续费 的 行为 。",
    "主体": "本罪 的 犯罪 主体 是 特殊 主体 。 由 国有 单位 构成 。 它 ： 国家 机关 、 国有 公司 、 企业 、 事业 单位 、 人民团体 。 国有 单位 的 内设 机构 利用 其 行使 职权 的 便利 ， 索取 、 非法 收 受 他人 财物 并 归 该 内设 机构 或者 支配 ， 为 他人 谋取 利益 ， 情节 严重 的 ， 也 可 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 。 即 国有 公司 、 企业 、 事业 单位 、 机关 、 团体 具有 索取 或者 收 受 贿赂 ， 为 他人 谋取 利益 的 动机 、 目 的 。 单位 受贿罪 的 故意 ， 是 经 单位 决策 机构 的 授权 或 同意 ， 由 其 直接 负责 的 主管 人员 和 其他 责任人员 故意 收 受 或 索取 贿赂 的 行为 表现 出 来 的 ， 是 法人 整体 意志 的 体现 。",
    "客体": "本罪 侵犯 的 主要 是 国有 单位 正常 管理 活动 和 声誉 。",
    "客观方面": "索取 、 非法 收 受 他人 财物 ， 为 他人 谋取 利益 ， 情节 严重 的 ， 或者 在 经济 往 来 中 ， 在 帐外 暗中 收 受 各种 名义 的 回扣 、 手续费 的 行为 。"
  },
  "遗弃": {
    "定义": "遗弃 罪 ， 是 指 对于 年老 、 年幼 、 患病 或者 其他 独立 生活 能力 的 人 ， 负有 扶养 义务 而 拒绝 扶养 ， 情节 恶劣 的 行为 。",
    "主体": "本罪 的 主体 为 特殊 主体 ， 必须 是 对 被 遗弃者 负有 法律 上 的 扶养 义务 而且 具有 抚养 能力 的 人 。 只 有 具备 条件 的 人 ， 才 本罪 的 主体 。 如果 在 法律 上 不 负有 扶养 义务 ， 互相 间 不 存在 扶养 关系 ， 也 就 不 遗弃 的 问题 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 即 明知 自己 应 履行 扶养 义务 而 拒绝 扶养 。 拒绝 扶养 的 动机 是 各种各样 的 ， 如 有 的 把 老人 视为 累赘 而 遗弃 ； 有 的 借口 已 离婚 对 所 生 子女 不 予 抚养 ： 有 的 为 创造 再婚 条件 遗弃 儿童 ； 有 的 为 了 逼迫 对方 离婚 而 遗弃 妻子 或者 丈夫 等 。 总之 ， 遗弃者 都 是 个人主义 极端 自私自利 思想 或者 是 其他 卑鄙 动机 。",
    "客体": "本罪 侵犯 的 客体 是 被害人 在 家 庭 成员 中 的 平等 权利 。 对象 只 年老 、 年幼 、 患病 或者 其他 独立 生活 能力 的 家 庭 成员 。 我国 婚姻法 明确 规定 ： “ 禁止 家 庭 成员 间 的 虐待 和 遗弃 。 ” 并 对 家 庭 成员 之间 应 履行 的 扶养 义务 作 了 规定 。 有 负担 能力 而 拒 不 履行 扶养 义务 ， 就 侵犯 了 年老 、 年幼 、 患病 或者 独立 生活 能力 的 人 在 家 庭 中 的 平等 权利 。 遗弃 行为 往往 给 被害人 的 生命 、 健康 威胁 ， 为 舆论 所 不 齿 ， 也 影响 社会 的 安定团结 。",
    "客观方面": "对 年老 、 年幼 、 患病 或者 其他 独立 生活 能力 的 家 庭 成员 ， 扶养 而 拒 不 扶养 ， 情节 恶劣 的 行为 。 年老 、 年幼 、 患病 或者 其他 独立 生活 能力 的 家 庭 成员 ， 是 指 家 庭 成员 中 具有 以下 几 种 的 人 ："
  },
  "收买被拐卖的妇女、儿童": {
    "定义": "收买 被 拐卖 的 妇女 、 儿童 罪 ， 是 指 不 以 出卖 为 目 的 ， 收买 被 拐卖 妇女 、 儿童 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 任何 刑事 责任 年龄 并 具有 刑事 责任 能力 的 自然 人均 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 上 只 能 是 故意 。 行为人 明知 自己 所 收买 的 妇女 、 儿童 是 被 他人 拐 卖 的 妇女 、 儿童 ， 但 行为人 仍然 决意 收买 。 收买 妇女 、 儿童 的 行为 ， 不 是 为 了 出卖 ， 不 管行 为 人 什 么 动机 ， 都 不 影响 本罪 的 成立 。 ， 收买 妇女 是 为 了 使 妇女 自己 妻子 ， 为 了 给 自己 生育 子女 ， 为 了 供 自己 奸淫 ， 为 了 让 妇女 给 自己 其他 各种 服务 ； 收买 儿童 是 为 了 传宗接代 ， 为 了 对 其 奴役 。 如此 等等 ， 都 不 影响 犯罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 是 被害 妇女 、 儿童 的 人身 权利 。 收买 被 拐 卖 的 妇女 、 儿童 ， 实际上 是 将 妇女 、 儿童 商品 买 回 ， 将 人 商品 购买 ， 就 侵犯 了 被害人 的 人格 尊 严权 ， 在 人贩子 和 收买人 之间 的 卖 与 买 的 交易 中 ， 被害人 被 “ 物 ” 而 决定 自己 去 向 的 权利 ， 故意 侵犯 了 被害人 的 身体 自由权 。 本罪 犯罪 对象 为 十四 周岁 以上 的 妇女 和 十四 周岁 以下 的 男 、 女童 ， 而且 必须 是 被 拐 卖 的 妇女 、 儿童 。",
    "客观方面": "收买 被 拐 卖 、 绑架 的 妇女 、 儿童 的 行为 。"
  },
  "招摇撞骗": {
    "定义": "招摇撞骗罪 ， 是 指 为 谋取 非法 利益 ， 假冒 国家 机关 工作 人员 的 身份 或 职称 ， 诈骗 ， 损害 国家 机关 的 威信 及其 正常 活动 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 任何 刑事 责任 年龄 ， 具备 刑事 责任 能力 的 人 都 本罪 的 主体 。 非 国家 工作 人员 和 国家 工作 人员 均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 是 故意 ， 其 犯罪目 的 是 为 了 谋取 非法 利益 。 所 说 非法 利益 ， 不 单指 物质 利益 ， 也 各种 非 物质 利益 。 如果 不 具有 谋取 非法 利益 的 目 的 ， 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 机关 的 威信 及其 正常 活动 。 这 是 本罪 同 侵犯 财产 权利 的 诈骗罪 的 主要 区别 之一 。 尽管 行为人 的 撞 骗 行为 也 骗取 财物 ， 但 由于 行为人 采用 的 是 冒充国家 机关 工作 人员 的 手段 致使 人民 群众 这些 不 法 行为 是 国家 机关 工作 人员 所 为 ， 因而 直接 破坏 了 国家 机关 的 威信 及其 正常 的 活动 。 这 也 是 本罪 特殊 的 、 实质 的 危害 。",
    "客观方面": "行为人 具有 冒充国家 机关 工作 人员 的 身份 或 职称 ， 诈骗 的 行为 。"
  },
  "生产、销售有毒、有害食品": {
    "定义": "生产 、 销售 有毒 、 有害 食品 罪 ， 是 指 生产者 、 销售者 违反 国家 食品 卫生 管理 法规 ， 故意 在 生产 、 销售 的 食品 中 掺 入 有毒 、 有害 的 非食品 原料 的 或者 销售 明知 掺 有 有毒 、 有害 的 非食品 原料 的 食品 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 任何 单位 以及 刑事 责任 年龄 具有 刑事 责任 能力 的 自然人 都 构成 ， 既 合法 的 食品生产者 、 销售者 ， 也 非法 的 食品生产者 、 销售者 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 一般 是 获取 非法 利润 的 目 的 。 过失 不 构成 本罪 。 故意 内容 为 行为 人 明知 其 掺 入 食品 中 的 是 有毒 、 有害 的 非 食品 原料 或 明知 其 销售 的 是 掺 有 有害 的 非 食品 原料 的 食品 ， 并且 其 行为 会 食物中毒 事故 或 其他 食源性 疾患 ， 却 对 此 危害 结果 放任 的 心理 态度 ， 但 食物中毒 事故 或 其他 食源性 疾患 并非 行为人 的 犯罪目 的 ， 如果 行为人 对 其 结果 犯罪目 的 积极 追求 ， 则 构成 其他 性质 的 罪 。 因此 ， 在 认定 销售 有毒 、 有害 食品 罪 时 ， 要 注意 查明 行为人 主观 上 必须 是 “ 明知 ” 。 本罪 的 犯罪目 的 一般 是 为 了 牟取 非法 利益 ， 但 犯罪目 的 不 是 本罪 的 必要条件 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 ， 即 国家 对 食品 卫生 的 管理 制度 以及 不 特定 多数 人 的 身体 健康 权利 。 国家 为 保障 人民 群众 的 生命 健康 ， 颁布 了 一 系列 关于 食品 卫生 法律 、 法规 ， 建立 起 对 食品 卫生 的 管理 制度 。 而 生产 、 销售 有毒 、 有害 食品 ， 对 这 一 制度 的 侵犯 ； ， 在 生产 、 销售 的 食品 中 掺 人 有毒 、 有害 的 非 食品 原料 ， 无疑 会 对 消费者 的 生命 健康 很 大 威胁 ， 因而 ， 行为 也 侵犯 了 消费者 的 生命 健康 权利 。",
    "客观方面": "行为人 在 违反 国家 食品 卫生 管理 法规 ， 生产 销售 的 食品 中 掺 入 有毒 、 有害 的 非 食品 原料 或者 销售 明知 掺 有 有毒 、 有害 的 非 食品 原料 的 食品 行为 。 食品 ， 是 指 各种 供 人 食用 或者 饮用 的 成品 和 原料 以及 按照 传统 既 是 食品 又 是 药品 的 物品 ， 但是 不 以 治疗 为 目 的 的 物品 。 本罪 属 行为 犯 ， 行为人 实施 了 行为 ， 无论是 否 危害 后果 ， 即 构成 既 遂 。 “ 有毒 、 有害 的 非 食品 原料 ” ， 是 指 无 任何 营养 价 值 ， 根本 不 能 食用 ， 对 人体 具有 生理 毒性 ， 食用 后 会 不 良 反应 ， 损害 肌体 健康 的 不 能 食用 的 原料 。 如 用 工业 酒精 兑制 白酒 、 用 不 能 饮用 的 污水 兑制 酱油 、 用 石灰 掺 进 牛奶 中 ， 等等 。 本罪 主要 表现 为 两 种 行为 ： 一 是 行为人 在 生产 、 销售 的 食品 中 掺 人 有毒 、 有害 的 非 食品 原料 的 行为 。 如果 掺 入 有害物 食品 原料 ， 如 防腐剂 等 ， 不 构成 本罪 ， 如果 足以 严重 食物中毒 事故 或者 其他 严重 食源性 疾病． 可 定 生产 、 销售 不 符合 卫生 标准 的 食品 罪 。 非 食品 原料 是 否 有毒 、 有害 ， 要 机关 鉴定 确定 。 二 是 行为 人 明知 是 掺 有 有毒 、 有害 的 非 食品 原料 的 食品 而 销售 。 即 行为人 虽 未 实施 掺 入 有毒 、 有害 非 食品 原料 的 行为 ， 但 他 明知 是 有毒 、 有害 食品 仍 销售 。 认定 行为 ， 要 注意 查明 行为人 主观 上 必须 是 “ 明知 ” 。"
  },
  "非法吸收公众存款": {
    "定义": "非法 吸收 公众 存款 罪 ， 是 指 违反 国家 规定 ， 非法 吸收 公众 存款 或者 变相 吸收 公众 存款 ， 扰乱 金融 秩序 的 行为 。",
    "主体": "本罪 是 一般 主体 ， 即 年 满 周岁 具有 刑事 责任 能力 的 自然人 ， 单位 也 构成 本罪 。 单位 指 各类 非法 金融 机构 以及 各类 基金会 、 互助会 、 储金会 、 资金 服务部 、 股金 服务部 、 结算 中心 、 投资 公司 。 企业 集团 财务 公司 ， 其 业务 范围 仅 成员 单位 的 本 、 外币 存款 ， 不 具有 对外 吸收 公众 存款 的 资质 ， 其 的 非法 吸收 公众 存款 或者 变相 吸收 公众 存款 行为 ， 定罪 标准 ， 就 构成 犯罪 。",
    "主观方面": "本罪 在 主观 上 表现 为 故意 ， 并且 是 直接 故意 。 但 行为人 不 能 有 非法 占有 的 目 的 。",
    "客体": "本罪 侵犯 的 客体 ， 是 国家 金融 管理 制度 。 存款 是 指 存入 金融 机构 保管 并 由 其 利用 的 货币 资金 或 有 价 证券 ， 它 是 吸收 存款 的 金融 机构 信贷资金 的 主要 来 源 。 根据 中国 金融 法律 、 法规 的 规定 ， 商业 银行 、 城乡 信用 合作社 等 非 银行 金融 机构 经营 吸收 公众 存款 业务 ， 证券 公司 、 证券 交易所 、 保险 公司 等 金融 机构 以及 任何 非 金融 机构 和 个人 则 吸收 公众 存款 业务 。 吸收 存款 业务 的 金融 机构 在 业务 时 ， 不 仅 遵循 平等 、 自愿 、 公平 和 诚实 信用 原 则 ， 遵守 法律 、 行政 法规 的 规定 ， 不 损害 国家 利益 、 社会 公共 利益 ； ， 还 遵守 公平 竞争 的 原 则 ， 不 得 不 竞争 。 如果 经营 吸收 公众 存款 业务 的 金融 机构 非法 手段 吸收 公众 存款 ， 或者 不 得 经营 吸收 公众 存款 业务 的 金融 机构 以及 非 金融 机构 、 个人 非法 吸收 或者 变相 吸收 公众 存款 ， 必然 影响 国家 对 金融 活动 的 宏观 监管 ， 损害 金融 机构 的 信用 ， 损害 存款人 的 利益 ， 扰乱 金融 秩序 ， 最终 会 影响 国民经济 的 发展 和 社会 的 稳定 。",
    "客观方面": "未经 中国 人民 银行 批准 ， 向 社会 不 特定 对象 吸收 资金 ， 以 或者 不 以 吸收 公众 存款 的 名义 ， 出具 凭证 ， 承诺 在 期限 内 还本 付息 ， 扰乱 金融 秩序 的 行为 。"
  },
  "非法采矿": {
    "定义": "非法 采矿罪 ， 是 指 违反 矿产 资源法 的 规定 ， 未 采矿 许可证 擅自 采矿 ， 擅自 进入 国家 规划 矿区 、 对 国民经济 具有 重要 价 值 的 矿区 和 他人 矿区 范围 采矿 ， 或者 擅自 开采 国家 规定 保护性 开采 的 特定 矿种 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 自然人 和 单位 均 可 构成 本罪 。",
    "主观方面": "本罪 主观 上 故意 。 即 行为 人 明知 自己 采矿 资格 ， 但 为 了 获取 矿产品 而 持有 的 心理 态度 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 矿产 资源 和 矿业 生产 的 管理 制度 以及 国家 对 矿产 资源 的 所有权 。 本罪 的 对象 是 矿产 资源 ， 是 指 在 地质 运动 过程 中 的 ， 蕴于 地壳 之中 的 ， 能 为 人们 生产 和 生活 和 各种 矿 物质 的 总 称 。 其中 各种 呈 固态 、 液态 或 气态 的 金属 、 非金属 矿产 、 燃料 矿产 和 地下 热 能 等 。",
    "客观方面": "本罪 在 客观 上 表现 违反 矿产 资源 法 的 规定 ， 未 采矿 许可证 擅自 采矿 ， 擅自 进入 国家 规划 矿区 、 对 国民经济 具有 重要 价 值 的 矿区 和 他人 矿区 范围 采矿 ， 或者 擅自 开采 国家 规定 保护性 开采 的 特定 矿种 ， 情节 严重 的 行为 。 非法 采矿 四 种 情形 ："
  },
  "抢夺": {
    "定义": "抢夺 罪 ， 是 指 以 非法 占有 为目 的 ， 乘人不备 ， 公开 夺取 数额 较大 的 公私 财物 的 行为 。",
    "主体": "本罪 主体 为 一般 主体 ， 凡 年 满 周岁 具备 刑事 责任 能力 的 自然 人均 可 本罪 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 其 目 的 是 非法 占有 公私 财物 。 行为 人 明知 自己 的 行为 会 侵害 公私 财产 的 结果 ， 并且 希望 结果 。 抢夺 的 动机 是 多种多样 的 。 如 为 了 自己 享有 而 抢夺 ， 为 了 帮 别人 而 抢夺 ， 不 管 犯罪 的 动机 如何 ， 行为 具有 非法 占有 公私 财物 的 目 的 ， 就 具备 了 抢夺 罪 的 主观 要 件 。",
    "客体": "本罪 侵犯 的 客体 是 公私 财物 的 所有权 。 在 此 点 上 本罪 与 抢劫 罪 不 同 ； 本罪 只 侵犯 公私 财物 的 所有权 ， 而 不 危害 人身 安全 ， 属 单一 客体 。 本罪 的 犯罪 对象 是 一般 的 财物 ， 如 金钱 、 物品 等 ， 不 枪支 、 弹药 、 公文 、 证件 、 印章 等 特殊 物品 ， 否则不构成 本罪 。",
    "客观方面": "乘人不备 ， 出其不意 ， 公然 对 财物 行使 有 形力 ， 使 他人 不 及 抗拒 ， 而 数额 较大 的 财物 的 行为 。 抢夺 行为 必须 公然 ， 但 不 是 指 必须 在 不 特定 人 或 多数 人 面前 实施 抢夺 行为 ， 指 公开 夺取 财物 ， 或者 说 在 被害人 当场 得知 财物 被 抢 的 下 实施 抢夺 行为 。 抢夺 行为 是 直接 夺取 财物 的 动机 ， 即 直接 对 财物 实施 暴力 而 不 直接 对 人 的 身体 行使 暴力 ； 实施 抢夺 行为 的 ， 被害人 当场 发觉 但 来不及 抗拒 ， 而 不 是 被 暴力 制服 不 能 抗拒 ， 也 不 是 受 胁迫 不 敢 抗拒 。 这 是 抢夺 罪 与 抢劫 罪 的 关键 区别 。 即使 行为人 夺取 财物 的 行为 使 被害人 跌倒 摔 伤 或者 死亡 ， 也 不 成立 抢劫 罪 ； 对 伤害 与 死亡 结果 另 成立 其他 犯罪 的 ， 视 从 一 重 论处 或者 与 抢夺 罪 并 罚 。 但是 ， 如果 行为人 携带 凶器 抢夺 的 ， 则 应 以 抢劫 罪论 处 。 夺取 的 对象 必须 是 数额 较大 的 公私 财物 ； 如果 抢夺 财物 的 数额 不 大 ， 就 不 以 犯罪 论处 ； 如果 故意 抢夺 枪支 、 弹药 、 爆炸物 ， 则 不 成立 抢夺 罪 ， 而 危害 公共 安全 的 犯罪 。"
  },
  "冒充军人招摇撞骗": {
    "定义": "冒充 军人 招摇撞骗罪 ， 是 指 冒充 军人 招摇撞骗 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 任何 年 满 周岁 、 具备 刑事 责任 能力 的 自然人 ， 都 本罪 的 主体 。",
    "主观方面": "本罪 的 主观 为 故意 ， 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 军队 的 良好 威信 及其 正常 活动 。",
    "客观方面": "本罪 的 客观 表现 为 实施 了 冒充 军人 招摇 撞 骗罪 的 行为 。 招摇撞骗 ， 是 指 假冒 军人 名义 ， 炫耀 ， 实施 欺骗 活动 。 具体 表现 形式 多种多样 ， 如 穿戴 军人 服饰 行骗 ， 使用 伪造 的 军人 证件 行骗 等 。 情节 严重 ， 是 指 战时 冒充 军人 招摇撞骗 的 ， 因 冒充 军人 招摇撞骗 军政 、 军民 、 军警 纠纷 的 ， 严重 经济 损失 或者 恶劣 社会 影响 、 损害 军队 声誉 的 ， 其他 严重 后果 的 等 。"
  },
  "妨害信用卡管理": {
    "定义": "妨害 信用卡 管理 罪 ， 是 指 违反 国家 信用卡 管理 法规 ， 在 信用卡 的 发行 、 使用 等 过程 中 ， 妨害 国家 对 信用卡 的 管理 活动 ， 破坏 信用卡 管理 秩序 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 。 单位 不 能 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 并且 一般 均 具有 牟取 非法 利益 的 目 的 。",
    "客体": "本罪 侵犯 的 客体 是 国家 的 信用卡 管理 制度 。",
    "客观方面": "妨害 信用卡 管理 的 行为 。 具体 四 种 情形 ："
  },
  "非法收购、运输、加工、出售国家重点保护植物、国家重点保护植物制品": {
    "定义": "非法 收购 、 运输 、 加工 、 出售 国家 重点 保护 植物 、 国家 重点 保护 植物 制品 罪 ， 是 指 非法 收购 、 运输 、 加工 、 出售 珍贵 树木 或者 国家 重点 保护 的 其他 植物 制品 的 行为 。",
    "主体": "本罪 为 一般 主体 ， 自然人 和 单位 均 可 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 过失 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 植物 资源 保护 的 管理 制度 。 犯罪 对象 是 指 珍贵 树木 或者 国家 重点 保护 的 其他 植物 及其 制品 。",
    "客观方面": "非法 收购 、 运输 、 加工 、 出售 珍贵 树木 或者 国家 重点 保护 的 其他 植物 制品 的 行为 。"
  },
  "故意杀人": {
    "定义": "故意 杀人罪 ， 是 指 故意 非法 剥夺 他人 生命 的 行为 。 侵犯 公民 人身 民主 权利罪 的 一 种 。 是 中国 刑法 中 性质 最 恶劣 的 少数 犯罪 之一 。",
    "主体": "故意 杀人罪 的 主体 是 一般 主体 。 已 满 周岁 不 满 周岁 的 人 犯 故意 杀人罪 ， 从 轻 或者 减轻 处罚 。",
    "主观方面": "故意 杀人罪 在 主观 上 须 有 非法 剥夺 他人 生命 的 故意 ， 直接 故意 和 间接 故意 。 即 明知 自己 的 行为 会 他人 死亡 的 危害 后果 ， 并且 希望 或者 放任 结果 的 。",
    "客体": "故意 杀人罪 侵犯 的 客体 是 他人 的 生命权 。 法律 上 的 生命 是 指 独立 呼吸 并 能 新陈代谢 的 活 的 有 机体 ， 是 人 赖 以 存在 的 前提 。",
    "客观方面": "首先 必须 有 剥夺 他人 生命 的 行为 ， 、 不 均 可 构成 。 以 不 行为 实施 的 杀人罪 ， 只 有 那些 对 防止 他人 死亡 结果 负有 特定 义务 的 人才 能 构成 。 如果 使用 放火 、 爆炸 、 投 毒 等 危险 方法 杀害 他人 ， 危及 不 特定 多数 人 的 生命 、 健康 或 重大 公私 财产 安全 的 ， 应 以 危害 公共 安全 罪论 处 。 对于 教唆 未 刑事 责任 年龄 或 刑事 责任 能力 的 人 去 杀害 他人 的 ， 对 教唆犯 应 直接 以 故意 杀人罪论 处 。 其次 ， 剥夺 他人 生命 的 行为 必须 是 非法 的 ， 既 违反 了 国家 的 法律 。 执行 死刑 、 防卫 均 不 构成 故意 杀人罪 。 害人 同意 而 剥夺 其 生命 的 行为 ， 也 构成 故意 杀人罪 。 对 的 “ 安乐死 ” ， 仍 应 以 故意 杀人罪论 处 ， 当然 ， 量刑 时 可 适用 从 轻 或 减轻 的 规定 。 第三 ， 直接 故意 杀人罪 的 既 遂 和 间接 故意 杀人罪 以 被害人 死亡 为 要 件 ， 但是 ， 只 有 查明 行为人 的 危害 行为 与 被害人 死亡 的 结果 之间 具有 因 果 关系 ， 才 能 断定 行为 人 所 负 罪责 。"
  },
  "破坏计算机信息系统": {
    "定义": "破坏 计算机 信息 系统 罪 ， 是 指 违反 国家 规定 ， 对 计算机 信息 系统 功能 或 计算机 信息 系统 中 存储 、 处理 或者 传输 的 数据 和 应用 程序 破坏 ， 或者 故意 制作 、 传播 计算机 病毒 等 破坏性 程序 ， 影响 计算机 系统 正常 运行 ， 后果 严重 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 年 周岁 具有 刑事 责任 能力 的 自然 人均 可 构成 本罪 。 实际 能 构成 其 罪 的 ， 通常 是 那些 精通 计算机 技术 、 知识 的 专业 人员 ， 如 计算机 程序 设计 人员 、 计算机 操作 、 管理 维修 人员 等 。",
    "主观方面": "本罪 在 主观 必须 故意 ， 过失 不 能 构成 本罪 。 如果 因 操作 疏忽大意 或者 技术 不 熟练 甚 或 失误 而 致使 计算机 信息 系统 功能 ， 或 计算机 信息 系统 中 存储 、 处理 或者 传输 的 数据 、 应用 程序 破坏 ， 则 不 构成 本罪 。 其 动机 ， 有 的 是 显示 自己 在 计算机 的 高超 才 能 ， 有 的 是 想 泄愤 报复 ， 有 的 是 想 窃取 秘密 ， 有 的 是 想 谋取 利益 ， 等等 。 但 不 管动机 如何 ， 不 会 影响 本罪 成立 。",
    "客体": "本罪 所 侵害 的 客体 是 计算机 信息 系统 的 安全 。 对象 为 各种 计算机 信息 系统 功能 及 计算机 信息 系统 中 存储 、 处理 或者 传输 的 数据 和 应用 程序 。",
    "客观方面": "违反 国家 规定 ， 破坏 计算机 信息 系统 功能 和 信息 系统 中 存储 、 处理 、 传输 的 数据 和 应用 程序 ， 后果 严重 的 行为 。 根据 本条 规定 ， 下列 三 种 ："
  },
  "组织、领导、参加黑社会性质组织": {
    "定义": "组织 、 领导 、 参加 黑社会 性质 的 组织罪 ， 是 指 组织 、 领导 和 参加 以 暴力 、 威胁 或者 其他 手段 ， 有 组织 地 违法 犯罪 活动 ， 称霸 一 方 ， 为非作恶 ， 欺压 、 残害 群众 ， 严重 破坏 经济 、 社会 生活 秩序 的 黑社会 性质 的 组织 的 行为 。",
    "主体": "本罪 主体 为 一般 主体 ， 即 刑事 责任 年龄 具有 刑事 责任 能力 的 自然人 。",
    "主观方面": "本罪 在 主观 必须 有 明确 的 故意 ， 即 明知 是 黑社会 性质 的 组织 而 积极 参加 ; 明知 是 黑社会 性质 的 组织 而 组织 、 领导 ; 如果 不 了 解 ， 参加 了 黑社会 性质 的 组织 ， 事后 退出 的 ， 构成 别 的 罪 ， 而 不 按 本罪 追究 刑事 责任 。 当然 ， 如果 参加 时 不 明知 ， 加入 后 明知 了 仍 不 退出 ， 则 应 按 本罪 追究 刑事 责任 。",
    "客体": "本罪 的 主体 为 社会 公共 秩序 。 黑社会 性质 的 组织 的 产生 和 存在 ， 对 社会 秩序 和 公众 安全 构成 极大 威胁 。",
    "客观方面": "行为人 组织 、 领导 和 积极 参加 以 暴力 威胁 或者 其他 手段 ， 有 组织 地 违法 犯罪 活动 ， 称霸 一 方 ， 为非作恶 ， 欺压 、 残害 群众 ， 严重 破坏 经济 、 社会 生活 秩序 的 黑社会 性质 的 组织 的 行为 。 黑社会 性质 的 组织 具备 以下 特征 ："
  },
  "破坏监管秩序": {
    "定义": "破坏 监管 秩序 罪 ， 是 指 依法 被 关押 的 罪犯 ， 有 法定 破坏 监管 秩序 行为 之一 的 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 是 特殊 主体 。 也 就是说 ， 构成 该罪 的 主体 ， 必然 是 具有 特定 身份 的 自然人 ， 即 被 依法 判处 刑罚 ， 并 被 强制 在 劳改 机关 服刑 的 罪犯 。 该罪 的 主体 具备 两 个 条件 ； 第一 ， 犯 有 罪行 ； 第二 ， 经 司法 机关 判决 或 决定 而 被 收押 在 劳改 机关 。 这 是 区分 该罪 主体 和 非 该罪 主体 的 基本 标准 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 即 行为 人 明知 自己 的 行为 是 危害 劳改 机关 监管 秩序 的 行为 ， 而 故意 实施 该 行为 以 追求 对 监管 秩序 之 危害 的 心理 状态 。 犯罪 动机 则 是 多种多样 的 ， 但 不 管 出 于 什 么 动机 ， 一般 并 不 影响 本罪 的 成立 。",
    "客体": "本罪 所 侵犯 的 客体 ， 我国 劳改 机关 的 监押 管理 秩序 。 详言 之 ， 破坏 监管 秩序 罪 的 客体 要 件 ， 就 是 我国 劳改 机关 在 的 法律 、 法规 、 规章 和 规 则 的 调节 下 ， 的 监押 、 管理 犯人 的 一 种 正常 的 社会 状态 。 监管 秩序 是 社会 秩序 的 一 种 ， 是 社会 秩序 在 劳改 机关 特殊 场所 的 特殊 表现 。",
    "客观方面": "依法 被 关押 的 罪犯 ， 有 法定 破坏 监管 秩序 行为 之一 ， 情节 严重 的 行为 。 具体 表现 在"
  },
  "介绍贿赂": {
    "定义": "介绍 贿赂罪 ， 是 指 向 国家 工作 人员 介绍 贿赂 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 犯罪 主体 是 一般 主体 ， 即 刑事 责任 年龄 ， 具备 刑事 责任 能力 的 自然人 实施 介绍 贿赂 行为 ， 均 可 构成 本罪 犯罪 主体 。",
    "主观方面": "本罪 在 犯罪 主观 表现 为 故意 ， 其 故意 的 内容 是 行贿 、 受贿 建立 贿赂 关系 ， 并 希望 结果 。 如果 行贿人 、 受贿人 之间 建立 贿赂 关系 ， 不 影响 本罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 是 国家 工作 人员 职务 行为 的 廉洁性 和 职务 行为 的 不 可 收买性 ， 直接 扰乱 国家 机关 的 正常 工作 秩序 和 正常 管理 的 工作 的 秩序 。",
    "客观方面": "本罪 在 犯罪 客观 表现 为 ： 、 行贿人 实施 行贿 行为 而 向 国家 工作 人员 介绍 贿赂 ； 、 为 受贿人 收 受 贿赂 而 向 他人 介绍 贿赂 ； 、 情节 严重 的 行为 。"
  },
  "非法持有、私藏枪支、弹药": {
    "定义": "非法 持有 、 私藏 枪支 、 弹药 罪 ， 是 指 违反 枪支 管理 规定 ， 私自 挪用 、 藏匿 枪支 、 弹药 ， 拒 不 交出 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 即 凡 年 满 周岁 、 具备 刑事 责任 能力 的 人均 可 本罪 主体 。 单位 也 可 本罪 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 即 明知 是 禁止 私人 持有 的 枪支 、 弹药 ， 而 故意 隐藏 不 交 。 如果 不 知道 自己 收藏 的 物品 中 有 枪支 、 弹药 ， 因而 交出 的 ， 不 构成 犯罪 。",
    "客体": "本罪 侵犯 的 客体 是 公共 安全 和 国家 对 枪支 、 弹药 的 管理 制度 。 国家 禁止 任何 个人 非法 持有 、 私藏 枪支 、 弹药 。 颁行 的 《 中华人民共和国 枪支 管理法 》 明确 规定 ， 任何 单位 或 个人 非法 持有 、 私藏 枪支 ， 都 是 违法 犯罪 行为 。 由于 枪支 、 弹药 一旦 失控 ， 就 犯罪分子 的 作案 工具 ， 被 一些 犯罪分子 用 来 实施 杀人 、 抢劫 、 绑架 等 违法犯 ， 拾 来 的 ， 或者 是 自己 曾经 合法 配 带 、 应 交 未 交 的 ， 是 未 经 合法 批准 而 私自 持有 、 隐藏 ， 都 本罪 所 要求 的 私藏 枪支 、 弹药 的 行为 。 但是 ， 如果 非法 持有 、 藏匿 的 枪支 、 弹药 是 自己 非法 制造 、 买卖 或者 盗窃 、 抢夺 的 ， 应 以 非法 制造 、 买卖 枪支 、 弹药 罪 或者 盗窃 、 抢夺 枪支 、 弹药 罪 论处 ， 不 再 另 定 私藏 枪支 、 弹药 罪 。 拒 不 交出 ， 既 私藏 枪支 、 弹药 已 被 发觉 ， 限令 其 交出 仍 抗拒 交出 ; 也 私藏者 未 被 发觉 ， 但 其 明知 交出 而 仍 藏匿 不 交出 。 本罪 选择性 罪名 ， 即 具备 持有 、 私藏 行为 之一 ， 即 构成 犯罪 。",
    "客观方面": "行为人 违反 枪支 管理 规定 ， 非法 持有 、 私藏 枪支 的 行为 。 私藏 ， 是 指 持有 和 隐藏 枪支 、 弹药 的 非法性 。 即 违反 枪支 管理 规定 ， 未 依法 持枪 证件 而 持有 、 携带 枪支 、 弹药 ， 或者 虽 有 证件 但 将 枪支 、 弹药 携带 出 依法 规定 场所 ， 或者 在 禁止 携带 枪支 、 弹药 的 区域 、 场所 携带 枪支 的 行为 。 枪支 、 弹药 无论是 他人 赠予 的 ， 拾 来 的 ， 或者 是 自己 曾经 合法 配 带 、 应 交 未 交 的 ， 是 未 经 合法 批准 而 私自 持有 、 隐藏 ， 都 本罪 所 要求 的 私藏 枪支 、 弹药 的 行为 。 但是 ， 如果 非法 持有 、 藏匿 的 枪支 、 弹药 是 自己 非法 制造 、 买卖 或者 盗窃 、 抢夺 的 ， 应 以 非法 制造 、 买卖 枪支 、 弹药 罪 或者 盗窃 、 抢夺 枪支 、 弹药 罪 论处 ， 不 再 另 定 私藏 枪支 、 弹药 罪 。 拒 不 交出 ， 既 私藏 枪支 、 弹药 已 被 发觉 ， 限令 其 交出 仍 抗拒 交出 ; 也 私藏者 未 被 发觉 ， 但 其 明知 交出 而 仍 藏匿 不 交出 。 本罪 选择性 罪名 ， 即 具备 持有 、 私藏 行为 之一 ， 即 构成 犯罪 。"
  },
  "非法经营": {
    "定义": "非法 经营 罪 ， 是 指 未经 许可 经营 专营 、 专卖 物品 或 其他 限制 买卖 的 物品 ， 买卖 进出口 许可证 、 进出口 原产地 证明 以及 其他 法律 、 行政 法规 规定 的 经营 许可证 或者 批准 文件 ， 以及 其他 非法 经营 活动 ， 扰乱 市场 秩序 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 即 一切 刑事 责任 年龄 ， 具有 刑事 责任 能力 的 自然人 构成 本罪 。 单位 也 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 由 故意 构成 ， 并且 具有 谋取 非法 利润 的 目 的 ， 这 是 本罪 在 主观 应 具有 的 两 个 主要 内容 。 如果 行为 人 以 谋取 非法 利润 为 目 的 ， 由于 不 懂 法律 、 法规 ， 买卖 经营 许可证 的 ， 不 以 本罪 论处 ， 由 主管 部门 对 其 追究 行政 责任 。",
    "客体": "本罪 侵犯 的 客体 是 国家 限制 买卖 物品 和 经营 许可证 的 市场 管理 制度 。",
    "客观方面": "非法 经营 罪 是 指 未经 许可 经营 专营 、 专卖 物品 或 其他 限制 买卖 的 物品 ， 买卖 进出口 许可证 、 进出口 原产地 证明 以及 其他 法律 、 行政 法规 规定 的 经营 许可证 或者 批准 文件 ， 以及 其他 非法 经营 活动 ， 扰乱 市场 秩序 ， 情节 严重 的 行为 。 具体 表现 在 ： 、 未经 许可 经营 法律 、 行政 法规 规定 的 专营 、 专卖 物品 或者 其他 限制 买卖 的 物品 的 ； 、 买卖 进出口 许可证 、 进出口 原产地 证明 以及 其他 法律 、 行政 法规 规定 的 经营 许可证 或者 批准 文件 的 ； 、 未 经国家 主管 部门 批准 非法 经营 证券 、 期货 、 保险 业务 的 ， 或者 非法 资金 支付 结算 业务 的 ； 、 其他 严重 扰乱 市场 秩序 的 非法 经营 行为 。"
  },
  "诬告陷害": {
    "定义": "诬告 陷害 罪 ， 是 指 捏造 事实 诬告 陷害 他人 ， 意图 使 他人 受 刑事 追究 ， 情节 严重 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 法定 刑事 责任 年龄 ， 并且 具有 刑事 责任 能力 的 人 构成 ， 但是 ， 如果 主体 是 国家 机关 工作 人员 ， 从 重 处罚 。",
    "主观方面": "本罪 在 主观 必须 直接 故意 ， 即 明知 自己 在 捏造 事实 ， 一向 机关 或 单位 告发 就 会 产生 被告 发 人 刑事 追究 的 危害 后果 ， 但 仍 决意 为 之 ， 并且 希望 这 一 危害 结果 。 当然 ， 行为人 实施 了 诬告 陷害 的 行为 ， 但是 否 了 其 目 的 即 他人 是 否 已 刑事 追究 ， 则 不 影响 本罪 成立 。",
    "客体": "本罪 侵犯 的 客体 是 他人 的 人身 权利 和 司法 机关 的 正常 活动 。 犯罪 是 行为人 企图 假借 司法 机关 其 诬陷 无辜 的 目 的 。 犯罪 不 仅 侵犯 了 公民 的 人身 权利 ， 使 无辜者 的 名誉 损害 ， 而且 导致 错 捕 、 错判 ， 甚至 错杀 的 严重 后果 ， 冤假错案 ， 干扰 司法 机关 的 正常 活动 ， 破坏 司法 机关 的 威信 。",
    "客观方面": "捏造 事实 诬告 陷害 他人 ， 意图 使 他人 受 刑事 追究 ， 情节 严重 的 行为 。"
  },
  "以危险方法危害公共安全": {
    "定义": "以 危险 方法 危害 公共 安全 罪 ， 是 指 故意 以 放火 、 决水 、 爆炸 、 投毒 以外 的 并 与 之 相当 的 危险 方法 ， 足以 危害 公共 安全 的 行为 。 以 危险 方法 危害 公共 安全 的 犯罪 ， 是 独立 的 罪名 ， 以 放火 、 决水 、 爆炸 、 投毒 以外 的 各种 不 常见 的 危险 方法 实施 危害 公共 安全 的 犯罪 。",
    "主体": "本罪 的 主体 为 一般 主体 必须 是 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然人 。",
    "主观方面": "本罪 在 主观 表现 为 犯罪 的 故意 。 即 行为 人 明知 其 实施 的 危险 方法会 危害 公共 安全 ， 会 危及 不 特定 多数 人 的 生命 、 健康 或 公私 财产 安全 的 严重 后果 ， 并且 希望 或者 放任 结果 。 实践 中 案件 除 少数 对 危害 公共 安全 的 后果 持 希望 态度 ， 由 直接 故意 构成 外 ， 大多 持 放任 态度 ， 间接 故意 。 实施 犯罪 的 目 的 和 动机 多种多样 。 如 为 报复 泄愤 而 驾驶 汽车 向 人群 冲撞 ， 为 防盗 而 私架 电网 等 。 不 论行 为 人 直接 故意 或 间接 故意 ， 基于 何种 个人 目 的 和 动机 ， 都 不 影响 本罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 是 社会 公共 安全 ， 即 不 特定 多数 人 的 生命 、 健康 或者 大量 公私 财产 的 安全 。 如果 行为人 用 危险 方法 侵害 了 特定 的 对象 ， 不 危及 公共 安全 ， 对 不 特定 多数 人 的 生命 、 健康 或 大量 公私 财产 的 安全 并 无 威胁 ， 就 不 构成 本罪 。",
    "客观方面": "以 其他 危险 方法 危害 公共 安全 的 行为 。 其他 危险 方法 ， 是 指 放火 、 决水 、 爆炸 、 投 毒 之外 的 ， 但 与 危俭 方法 相当 的 危害 公共 安全 的 犯罪 方法 。 的 其他 危险 方法 两 层 含义 ， （ ） 其他 危险 方法 ， 是 指 放火 、 决水 、 爆炸 、 投 毒 以外 的 危险 方法 ； （ ） 其他 危险 方法 应 理解 为 与 放火 、 决水 、 爆炸 、 投 毒 的 危险性 相当 的 、 足以 危害 公共 安全 的 方法 ， 即 危险 方法 一经 实施 就 或 不 特定 多数 人 的 伤亡 或 重大 公私 财产 的 毁损 。 因此 ， 司法 实践 中 ， 对 以 “ 其他 危险 方法 ” 危害 公共 安全 罪 的 认定 ， 既 不 能 作 无 限制 的 扩大 解释 ， 也 不 能 任意 扩大 其 适用 的 范围 。 也 就是说 ， 本 法 规定 的 其他 危险 方法 是 有 限制 的 ， 而 不 是 无所不包 的 。 只 有 行为人 实施 危害 公共 安全 的 行为 所 采用 的 危险 方法 与 放火 、 决水 、 爆炸 、 投 毒 的 危险性 相当 ， 且 行为 的 社会 危害性 相当 严重 的 程度 ， 才 能 按 以 危险 方法 危害 公共 安全 罪论 处 。 如 某 甲 为 报复 社会 ， 故意 驾车 冲撞 行人 ， 危害 不 特定 多数 人 的 生命 、 健康 安全 ， 其 故意 驾车 撞 人 的 危险 程度 与 放火 、 决水 、 爆炸 、 投 毒 危害 公共 安全 的 危险 方法 相当 ， 因此 ， 行为人 驾车 撞 人 的 危险 方法 在 客观 上 就 构成 了 以 危险 方法 危害 公共 安全 罪 。 但是 如果 行为人 所 实施 的 危险 方法 的 程度 较小 ， 尚 不 足以 不 特定 多数 人 中毒 伤亡 等 严重 后果 的 ， 如 出售 霉变 、 生虫 的 糕点 等 ， 就 不 能 与 放火 、 决水 、 爆炸 、 投 毒 的 危险 方法 相当 或 相 类似 ， 所以 不 能 视为 以 危险 方法 危害 公共 安全 罪 。 以 危险 方法 危害 公共 安全 的 犯罪 突出 表现 在 ："
  },
  "盗窃、抢夺枪支、弹药、爆炸物、危险物质": {
    "定义": "盗窃 、 抢夺 枪支 、 弹药 、 爆炸物 、 危险 物质 罪 ， 是 指 秘密 窃取 或者 公然 夺取 枪支 、 弹药 、 爆炸物 、 危险 物质 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 。 即 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 自然人 ， 都 构成 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 即 明知 是 枪支 、 弹药 、 爆炸物 、 危险 物质 而 故意 窃取 、 夺取 。 如果 不 知 是 枪支 、 弹药 、 爆炸物 、 危险 物质 而 窃取 、 夺取 的 ， 如 非法 占有 财物 的 目 的 行窃 ， 盗窃 了 枪支 、 弹药 、 爆炸物 、 危险 物质 的 ， 不 构成 本罪 。 行为人 如果 将 无意 中 窃取 的 枪支 、 弹药 、 爆炸物 、 危险 物质 隐匿 不 交 ， 则 构成 私藏 枪支 、 弹药 、 爆炸物 罪 。 行为人 何种 动机 窃取 、 抢夺 枪支 、 弹药 、 爆炸物 、 危险 物质 ， 一般 不 影响 犯罪 的 成立 ， 只 是 影响 行为人 的 刑事 责任 。",
    "客体": "本罪 侵犯 的 客体 是 公共 安全 ， 即 不 特定 多数 人 的 生命 、 健康 和 财产 安全 。 本罪 的 犯罪 对象 为 枪支 、 弹药 、 爆炸物 和 危险 物质 。 我国 颁发 的 《  枪支管理办 法 》 规定 ， 枪支 是 指 以 火药 或者 压缩 气体 等 为 动力 ， 利用 管状 器具 发射 金属 弹丸 或者 其他 物质 ， 足以 致 人 伤亡 或者 丧 知觉 的 各种 枪支 。 弹药 ， 是 指 枪支 所 用 的 弹药 。",
    "客观方面": "盗窃 、 抢夺 枪支 、 弹药 、 爆炸物 和 危险 物质 的 行为 。"
  },
  "强迫卖淫": {
    "定义": "强迫 卖淫 罪 ， 是 指 以 暴力 、 胁迫 或者 其他 手段 ， 他人 卖淫 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 凡 刑事 责任 年龄 ， 具有 刑事 责任 能力 的 自然 人均 可 构成 本罪 。 单位 不 能 构成 本罪 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 且 为 直接 故意 。 法律 上 要求 行为人 主观 上 必须 具有 营利 的 目 的 ， 故意 强迫 他人 卖淫 就 可 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 社会 治安 管理 秩序 。 组织 卖淫 的 犯罪 对象 所 指 的 “ 他人 ” ， 主要 指 妇女 ， 但 还 不 满 十四 周岁 的 幼 女 以及 男性 。",
    "客观方面": "违背 他人 意志 ， 用 暴力 、 胁迫 或者 其他 方法 他人 卖淫 。 关于 用 何种 方法 强迫 他人 卖淫 ， 法律 上 限制 ， 实践 中 主要 用 暴力 、 胁迫 的 方法 ， 如 采用 对 他人 殴打 、 虐待 、 捆绑 或 以 实施 杀害 、 伤害 、 揭发 隐私 、 断绝 生活 来 源 相 威胁 ， 或 利用 他人 走投无路 的 下 采用 挟持 的 方法 他人 卖淫 。 如果 仅仅 是 采用 物质 引诱 、 暗示 、 鼓动 他人 卖淫 ， 违背 他人 意志 的 ， 不 能 构成 本罪 。"
  },
  "爆炸": {
    "定义": "爆炸 罪 ， 是 指 故意 用 爆炸 的 方法 ， 杀死 杀伤 不 特定 多 人 、 毁坏 重大 公私 财物 ， 危害 公共 安全 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 ， 即 法定 刑事 责任 年龄 、 具有 刑事 责任 能力 的 人 ， 均 可 本罪 的 主体 。 由于 爆炸 罪 严重 危害 公共 安全 ， 破坏 社会 秩序 ， 所以 法律 规定 犯罪 处罚 年龄 的 起点 较低 。 根据 刑法 条 款 的 规定 ， 己 满 周岁 不 满 周岁 的 人 犯 爆炸 罪 ， 负 刑事 责任 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 直接 故意 和 间接 故意 。 即 行为 人 明知 其 行为 会 爆炸 ， 危害 不 特定 多数 人 的 生命 、 健康 或 重大 公私 财产 的 安全 ， 并且 希望 或者 放任 危害 结果 的 。 犯 本罪 的 动机 多种多样 ， 如 报复 、 嫉妒 、 怨恨 、 诬陷 等 。 犯罪 动机 如何 不 影响 本罪 的 成立 。",
    "客体": "本罪 侵犯 的 客体 是 公共 安全 ， 即 不 特定 多数 人 的 生命 、 健康 或者 重大 公私 财产 的 安全 。 爆炸 罪 侵害 的 对象 是 本条 所 列举 的 工厂 、 矿场 、 港口 、 仓库 、 住宅 、 农场 、 牧场 、 公共 建筑物 或者 其他 公私 财产 ， 以及 不 特定 的 人 、 畜 。 如果 用 爆炸 的 方法 破坏 火车 、 汽车 、 电车 、 船只 、 飞机 等 交通 工具 ； 或者 破坏 轨道 、 桥梁 、 隧道 、 公路 、 机场 等 交通 设备 ， 虽然 使用 的 是 爆炸 的 方法 ， 也 危害 了 公共 安全 ， 但 由于 破坏 的 是 特定 的 危险 对象 ， 所以 分别 以 破坏 交通 工具 罪 或 破坏 交通 设备 罪 处理 。",
    "客观方面": "对 公私 财物 或 人身 实施 爆炸 ， 危害 公共 安全 的 行为 。 爆炸 物品 ， 炸弹 、 手榴弹 、 地雷 、 炸药 （ 黄色炸药 、 黑色炸药 和 化学 炸药 ） 、 雷管 、 导火索 、 雷汞 、 雷银 等 起 爆 器材 和 自 种 自制 的 爆炸 装置 （ 如 炸药包 、 炸药瓶 、 炸药罐 等 ） 。 实施 爆炸 的 方式 方法 很多 ： 有 的 在 室内 安装 炸药包 ， 在 室内 或者 室外 引爆 ； 有 的 将 爆炸物 直接 投 人 室内 爆炸 ， 有 的 利用 技术 手段 ， 使 锅炉 、 设备 爆炸 ； 有 的 使用 液化气 或者 其他 方法 爆炸 。 实施 爆炸 地点 主要 是 在 人群 集中 或者 财产 集中 的 公共场所 、 交通线 等 处 ， 如 将 爆炸物 放 在 船只 、 飞机 、 汽车 、 火车 上 定时 爆炸 ， 在 商场 、 车站 、 影剧院 、 街道 、 群众 集会 地方 制造 爆炸 事件 。"
  },
  "非法组织卖血": {
    "定义": "非法 组织 卖 血罪 ， 是 指 违反 国家 规定 ， 非法 组织 出卖 他人 血液 的 行为 。",
    "主体": "本罪 的 主体 要 件 是 一般 主体 ， 任何 刑事 责任 年龄 且 具备 刑事 责任 能力 的 自然 人均 能 构成 本罪 。 单位 不 能 本罪 的 主体 。",
    "主观方面": "本罪 在 主观 由 故意 构成 ， 过失 不 构成 本罪 。 本罪 是 否 以 牟利 为 目 的 ， 本条 未 作 规定 ， 一般 而言 ， 非法 组织 他人 出卖 血液 的 行为 多 以 牟利 为 目 的 ， 但 并 不 以 此 目 的 为 构成 要 件 。",
    "客体": "本罪 侵犯 的 客体 是 国家 血液 管理 制度 ， 也 对 公共 卫生 妨害 。 只 有 献血 办公室 和 采 供 血 机构 才 有 资格 在 其 被 许可 的 项目 范围 内 组织 他人 出卖 血液 ， 采 供 血 业务 。 其他 任何 单位 和 个人 ， 都 不 得 组织 血源 供 血 。 否则 ， 即 违反 了 血源 和 采 供 血 管理 的 规定 ， 侵犯 了 国家 血液 管理 制度 。 该 非法 采集 的 血液 流向 社会 后 ， 即 对 公共 卫生 严重 的 妨害 。",
    "客观方面": "非法 组织 他人 出卖 血液 的 行为 。 “ 非法 ” 是 指 违反 我国 献血法 规定 的 无偿 献血 制度 。 本罪 客观 特征 集中 表现 为 行为人 将 血液 视为 “ 商品 ” 而 组织 他人 出卖 。 本罪 是 行为 犯 ， 行为人 在 组织 他人 卖 血 过程 中 实施 了 策划 、 指挥 、 领导 的 行为 即 构成 本罪 。"
  },
  "抢劫": {
    "定义": "抢劫罪 ， 是 指 以 非法 占有 为目 的 ， 使用 暴力 、 胁迫 或 其他 方法 ， 强行 将 公私 财物 抢走 的 行为 。",
    "主体": "本罪 的 主体 为 一般 主体 。 年 满 十四 周岁 并 具有 刑事 责任 能力 的 自然人 ， 均 能 构成 该罪 的 主体 。",
    "主观方面": "本罪 在 主观 表现 为 直接 故意 ， 并 具有 将 公私 财物 非法 占有 的 目 的 ， 如果 这样 的 故意 内容 就 不 构成 本罪 。 如果 行为人 不 具有 非法 占有 他人 财物 的 目 的 ， 不 构成 抢劫 罪 。",
    "客体": "本罪 侵犯 的 客体 是 公私 财物 的 所有权 和 公民 的 人身 权利 。 对于 抢劫 犯 来 说 ， 最 根本 的 目 的 是 要 抢劫 财物 ， 侵犯 人身 权利 ， 只 是 其 使用 的 一 种 手段 。 正 因为 如此 ， 本 法 把 抢劫 罪 规定 在 侵犯 财产 罪 这 一 章 。 无论 犯罪 嫌疑人 是 否 财物 ， 也 不 论 被 抢 财物 价 值 的 大小 。 是 以 非法 占有 为 目 的 、 并 当场 暴力 或 暴力 相 威胁 手段 ， 就 构成 抢劫 罪 。 “ 数额 巨大 ” 和 “ 致 人 严重 伤残 或 死亡 ” 只 是 本罪 从 重 处罚 的 情节 。",
    "客观方面": "以 非法 占有 为 目 的 ， 使用 暴力 、 胁迫 或 其他 方法 ， 强行 将 公私 财物 抢走 的 行为 。"
  },
  "非法收购、运输盗伐、滥伐的林木": {
    "定义": "非法 收购 盗伐 、 滥伐 的 林木 罪 ， 是 指 以 牟利 为 目 的 ， 在 林区 非法 收购 明知 是 盗伐 、 滥伐 的 林木 ， 情节 严重 的 行为 。",
    "主体": "本罪 主体 为 一般 主体 ， 即 凡 年 满 周岁 、 具备 刑事 责任 能力 的 人均 可 本罪 主体 ， 单位 本罪 主体 。",
    "主观方面": "本罪 在 主观 表现 为 故意 ， 且 具有 牟利 的 目 的 。 要求 行为人 在 主观 上 对 其 收购 的 对象 是 盗 伐 、 滥伐 林木 是 明知 的 。 不 知道 收购 的 是 盗 伐 、 滥伐 来 的 林木 ， 不 构成 本罪 。",
    "客体": "本罪 侵犯 的 客体 是 国家 对 森林 资源 的 管理 活动 。 犯罪 对象 是 盗 伐 、 滥伐 的 林木 。 行为人 在 林区 收购 盗 伐 、 滥伐 的 林木 的 行为 ， 极大 地 助长 了 盗 伐 、 滥伐 林木 犯罪 活动 的 蔓延 、 发展 。 对 行为 必须 严厉 打击 。",
    "客观方面": "在 林区 非法 收购 盗 伐 、 滥伐 的 林木 ， 情节 严重 的 行为 。 收购 是 指 以 营利 为 目 的 ， 购买 。 如果 行为人 收购 的 是 合法 采伐 的 林木 ， 则 不 构成 本罪 。 收购 行为 必须 是 在 林区 ， 行为人 在 非林区 收购 林木 的 ， 无论 该 林木 是 否 为 盗 伐 、 滥伐 的 林木 ， 均 不 构成 本罪 。 情节 严重 ， 是 指 多次 作案 的 ； 收购 的 数量 较大 的 ， 屡教不改 的 ； 对 管理 人员 履行 职责 阻挠 的 ； 恶劣 社会 影响 的 等 。"
  },
  "聚众扰乱公共场所秩序、交通秩序": {
    "定义": "聚众 扰乱 公共场所 秩序 、 交通 秩序 罪 ， 是 指 聚众 扰乱 车站 、 码头 、 民用 航空站 、 商场 、 公园 、 影剧院 、 展览会 、 运动场 或者 其他 公共场所 秩序 ， 聚众 堵塞 交通 或者 破坏 交通 秩序 ， 抗拒 、 阻碍 国家 治安 管理 工作 人员 依法 执行 职务 ， 情节 严重 的 行为 。",
    "主体": "本罪 主体 是 一般 主体 ， 但 只 有 聚众 扰乱 公共场所 秩序 或 交通 秩序 的 首要 分子 ， 即 扰乱 活动 的 组织者 、 策划者 、 指挥者 才 构成 本罪 。 一般 的 参与者 ， 不 构成 犯罪 。",
    "主观方面": "本罪 主观 是 故意 。 而且 行为人 通常 通过 聚众 扰乱 的 方式 对 是 政府 施加 压力 ， 解决 问题 ， 以 个人 目 的 。 行为人 的 要求 是 否 ， 一般 不 影响 本罪 的 成立 ， 但 量刑 时 的 参考 。",
    "客体": "本罪 侵犯 的 客体 是 公共场所 秩序 或者 交通 秩序 。 “ 公共场所 秩序 ” ， 是 指 保证 公众 安全 顺利 地 出入 、 使用 公共场所 所 规定 的 公共 行为 规 则 。 “ 公共场所 ” ， 是 指 具有 公共性 的 特点 ， 对外开放 ， 能 为 不 特定 的 多数 人 随意 出入 、 停留 、 使用 的 场所 ， 主要 有 车站 、 码头 、 民用 航空站 、 商场 、 公园 、 影剧院 、 展览会 、 运动场 等 ； 本罪 中 的 “ 其他 公共场所 ” ， 主要 是 指 礼堂 、 公共 食堂 、 游泳池 、 浴池 、 农村 集市 等 。 “ 交通 秩序 ” ， 是 指 交通 工具 与 行人 在 交通 线路 上 安全 顺利 通行 的 规 则 。",
    "客观方面": "本罪 客观 表现 为 行为 人 聚众 扰乱 公共场所 秩序 ， 交通 秩序 ， 抗拒 、 阻碍 国家 治安 管理 人员 依法 执行 职务 ， 情节 严重 的 行为 。"
  },
  "非法获取国家秘密": {
    "定义": "非法 获取 国家 秘密 罪 ， 是 指 以 窃取 、 刺探 、 收买 方法 ， 非法 获取 国家 秘密 的 行为 。",
    "主体": "本罪 的 主体 是 一般 主体 ， 是 中国 人 ， 也 是 外国人 或者 无国籍 人 ; 是 国家 工作 人员 ， 也 是 普通 公民 ， 或者 是 华侨 以及 港 、 澳 、 台 人员 。",
    "主观方面": "本罪 在 主观 表现 为 故意 。 通常 是 直接 故意 ， 即 行为 人 明知 是 国家 秘密 ， 却 故意 以 窃取 、 刺探 、 收买 方法 非法 获取 ， 非法 获取 国家 秘密 主观 动机 是 多种多样 的 ， 是 为 了 金钱 ， 也 是 对 国家 政府 某 领导人 的 不 满 ， 或者 是 为 了 出国 。 但 动机 不 影响 构成 此 罪 。",
    "客体": "本罪 侵犯 的 客体 是 复杂 客体 。 一 是 国家 的 安全 和 发展 。 国家 安全 是 指 中华人民共和国 的 领土 、 主权 的 完整 与 安全 。 世界 仍 存在 许多 的 矛盾 和 不 稳定 因素 ， 因此 ， 保证 国家 秘密 的 安全 ， 不 仅 关系 到 我国 的 长治久安 ， 而且 有 影响 我国 在 国际 事务 中 的 地位 。 此外 ， 国家 秘密 还 关系 着 国民经济 和 社会 发展 ， 尤其 是 在 全球 ” 技术 战 ” 、 ” 贸易 战 ” 日趋 激烈 的 今天 ， 获取 他国 秘密 已 国际 科技 竞争 、 市场 竞争 的 重要 手段 。 二 是 国家 保密 制度 。 我国 一 系列 保密 法律 、 法规 均 明确 规定 了 保密 的 范围 、 事项 ， 非法 获取 国家 秘密 行为 违反 我国 的 保密 法规 ， 应 依法 追究 其 刑事 责任 。",
    "客观方面": "以 窃取 、 刺探 、 收买 方法 ， 非法 获取 国家 秘密 的 行为 。"
  },
  "侵占": {
    "定义": "侵占 罪 ， 是 指 以 非法 占有 为目 的 ， 将 代 为 保管 的 他人 财物 或者 将 他人 的 遗忘物 或者 埋藏物 非法 占 为 己 有 ， 数额 较大 ， 拒 不 退还 或者 交出 的 行为 。",
    "主体": "主体 是 一般 主体 。 凡 年 满 周岁 具有 刑事 责任 能力 的 自然 人均 可 构成 本罪 。",
    "主观方面": "表现 为 直接 故意 ， 并且 具有 非法 占有 他人 财物 的 目 的 。",
    "客体": "客体 是 他人 财物 的 所有权 。 本罪 的 犯罪 对象 为 他人 的 交 给 自己 保管 的 财物 、 遗忘物 和 埋藏物 。",
    "客观方面": "表现 为 将 他人 的 交 由 自己 代 为 保管 的 财物 、 遗忘物 或者 埋藏物 非法 占 为 己 有 ， 数额 较大 ， 拒 不 交 还 的 行为 。"
  },
  "非法买卖制毒物品":{
    "定义":"没有 通过 正当 的 手续 向 相关 部门 申报 审批 获得 生产 经营 许可 及 报 相关 单位 备案 的 情况 下 ， 私自 交易 国家 规定 管制 的 可 用于 制造 毒品 的 前体 、 原料 和 化学 助剂 等 物质",
    "主体":"一般 主体 ， 即 凡是 达到 刑事 责任 年龄 具有 刑事 责任 能力 ， 实施 了 非法 买卖 制毒 物品 的 人 ， 均 可 构 成本 罪",
    "主观方面": "主观 方面 表现 为 故意 ， 即 行为人 明知 是 国家 管制 的 用于 制造 毒品 的 原料 或者 配剂 ， 而 非法 买卖 的 行为",
    "客体":"侵犯 的 客体 是 国家 对 醋酸酐 、 乙醚 、 三氯甲烷 或者 其他 用于 制造 毒品 的 原料 或者 配剂 的 管制",
    "客观方面":"表现 为 违反 国家 有关 规定 ， 在 境内 非法 实施 了 买卖 醋 酸酐 、 乙醚 、 三氯甲烷 或者 其他 用于 制造 毒品 的 原料 或者 配剂 的 行为 。"
  },
  "非法获取公民个人信息":{
    "定义":"以 窃取 或者 其他 方法 非法 获取 国家 机关 或者 金融 、 电信 、 交通 、 教育 、 医疗 等 单位 在 履行 职责 或者 提供 服务 过程 中 获得 的 公民 个人 信息 ， 出售 或者 非法 提供 给 他人 ， 情节 严重 的 行为",
    "主体":"主体 是 特殊 主体 ， 是 指 国家 机关 或者 金融 、 电信 、 交通 、 教育 、 医疗 等 单位 本身 以及 单位 的 工作 人员",
    "主观方面": "主观 方面 表现 为 故意",
    "客体":"是 公民 个人 身份 信息 的 安全 和 公民 身份 管理 秩序",
    "客观方面":"表现 为 行为人 以 窃取 、 收买 等 方法 大肆 收集 公民 个人 信息 ， 情节 严重 的 行为 。"
  },
  "强制猥亵、侮辱妇女":{
    "定义":"是 指 违背 妇女 的 意愿 ， 以 暴力 、 胁迫 或者 其他 方法 强制 猥亵 妇女 或者 侮辱 妇女 的 行为",
    "主体":"一般 主体 ， 凡 达到 且 具备 的 自然人 均 能 构 成本 罪",
    "主观方面": "主观 方面 表现 为 故意 ， 行为人 明知 自己 侮辱 、 猥亵 的 行为 会 产生 伤害 妇女性 感情 的 结果 和 危害 他 人性 自由 的 结果 ， 而 希望 或者 放任 这种 结果 发生",
    "客体":"是 妇女 的 性自由权 ， 具体 包括 忍受性 权利 的 自愿 选择 ， 对性 的 厌恶感 、 羞耻感 以及 正常 的 性 感情 ",
    "客观方面":"行为人 以 暴力 、 胁迫 或者 其他 方法 强制 侮辱 、 猥亵 他人 的 行为"
  },
  "伪造、变造居民身份证":{
    "定义":"伪造 、 变造 居民身份证 的 行为",
    "主体":"一般 主体 ， 即 年满 l6周岁 具有 刑事责任能力 的 自然人",
    "主观方面": "本罪 的 主观 方面 是 故意 ， 而且 只 能 是 直接 故意 ， 即 明知 是 伪造 变造 居民 身份证 的 行为 而 实施 该 行为 ， 并 希望 将 意欲 伪造 、 变造 的 居民 身份证 伪造 、 变造 出 来 ",
    "客体":"侵犯 的 客体 是 国家 居民身份证 管理 制度",
    "客观方面":"伪造 、 变造 居民 身份证 的 行为 。 “ 伪造 ” ， 是 无 身份证 制作权 的 人 制作 虚假 的 居民 身份证 ； “ 变 造 ” ， 指用 涂改 、 擦消 、 拼接 等 方法 ， 在 真 的 居民 身份证 上 进行 变更 ， 改变 姓名 、 年龄 等 事项 内容"
  },
  "伪造、变造、买卖身份证件":{
    "定义":"伪造 变造 买卖 居民身份证 的 行为",
    "主体":"一般 主体 ， 即 年满 l6周岁 具有 刑事责任能力 的 自然人",
    "主观方面": "本罪 的 主观 方面 是 故意 ， 而且 只 能 是 直接 故意 ， 即 明知 是 伪造 变造 居民 身份证 的 行为 而 实施 该 行为 ， 并 希望 将 意欲 伪造 、 变造 的 居民 身份证 伪造 、 变造 出 来 ",
    "客体":"侵犯 的 客体 是 国家 居民身份证 管理 制度",
    "客观方面":"伪造 、 变造 居民 身份证 的 行为 。 “ 伪造 ” ， 是 无 身份证 制作权 的 人 制作 虚假 的 居民 身份证 ； “ 变 造 ” ， 指用 涂改 、 擦消 、 拼接 等 方法 ， 在 真 的 居民 身份证 上 进行 变更 ， 改变 姓名 、 年龄 等 事项 内容"
  },
  "侵犯公民个人信息":{
    "定义":"以 窃取 或者 其他 方法 非法 获取 国家 机关 或者 金融 、 电信 、 交通 、 教育 、 医疗 等 单位 在 履行 职责 或者 提供 服务 过程 中 获得 的 公民 个人 信息 ， 出售 或者 非法 提供 给 他人 ， 情节 严重 的 行为",
    "主体":"主体 是 特殊 主体 ， 是 指 国家 机关 或者 金融 、 电信 、 交通 、 教育 、 医疗 等 单位 本身 以及 单位 的 工作 人员",
    "主观方面": "主观 方面 表现 为 故意",
    "客体":"是 公民 个人 身份 信息 的 安全 和 公民 身份 管理 秩序",
    "客观方面":"表现 为 行为人 以 窃取 、 收买 等 方法 大肆 收集 公民 个人 信息 ， 情节 严重 的 行为 。"
  },
  "组织、利用会道门、邪教组织、利用迷信破坏法律实施":{
    "定义":"组织 利用 会道门 邪教 组织 或者 利用 迷信 活动 破坏 国家 法律 行政 法规 实施 的 行为",
    "主体":"凡 达到 刑事 责任 年龄 具备 刑事 责任 能力 的 自然人 均可 构成",
    "主观方面":"主观 方面 是 故意 即 行为人 明知 是 组织 利用 会道门 邪教 组织 或 利用 迷信 进行 破坏 国家 法律 行政 法规 实施 活动 而 有意 为之",
    "客体":"正常 社会 管理 秩序",
    "客观方面":"为 组织 利用 会道门 邪教 组织 或者 利用 迷信 活动 破坏 国家 法律 行政 法规 实施 的 行为"
  },
  "强制猥亵、侮辱":{
    "定义":"是 指 违背 人 的 意愿 ， 以 暴力 、 胁迫 或者 其他 方法 强制 猥亵 妇女 或者 侮辱 妇女 的 行为",
    "主体":"一般 主体 ， 凡 达到 且 具备 的 自然人 均 能 构 成本 罪",
    "主观方面": "主观 方面 表现 为 故意 ， 行为人 明知 自己 侮辱 、 猥亵 的 行为 会 产生 伤害 人 感情 的 结果 和 危害 他 人性 自由 的 结果 ， 而 希望 或者 放任 这种 结果 发生",
    "客体":"是 自然人 的 性自由权 ， 具体 包括 忍受性 权利 的 自愿 选择 ， 对性 的 厌恶感 、 羞耻感 以及 正常 的 性 感情 ",
    "客观方面":"行为人 以 暴力 、 胁迫 或者 其他 方法 强制 侮辱 、 猥亵 他人 的 行为"
  }
}